<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственные функции и услуги Службы");
?> 
<div id="MainContent"> 
  <h3>- Организация государственной экспертизы проектной документации и результатов инженерных изысканий.</h3>
 
  <p>Административный регламент этой государственной функции одобрен комиссией по проведению административной реформы в Санкт-Петербурге и утвержден Распоряжением Службы государственного строительного надзора и экспертизы Санкт-Петербурга № 29.06.2012 №34-п (в ред. приказа Службы государственногостроительного надзора и экспертизы Санкт-Петербурга от 25.06.2015 №119-п). Текст регламента <a href="/data/documents/777.pdf" target="_blank" >вы можете найти здесь</a>.</p>
 
  <h3>-Выдача разрешений  на строительство объектов капитального строительства (за исключением разрешениий на строительство объектов индивидуального жилищного строительства), на проведение работ по созданию искусственного земельного участка</h3>
 
  <p>Административный регламент этой государственной услуги утвержден Распоряжением начальника Службы государственного строительного надзора и экспертизы Санкт-Петербурга от 23.06.2015&nbsp;№ 5-р. Текст регламента <a href="/data/documents/761.pdf" target="_blank" >вы можете найти здесь</a>. </p>
 
  <h3>- Осуществление государственного строительного надзора в случаях и порядке, установленных действующим законодательством, с выдачей заключения о соответствии построенного, реконструированного, отремонтированного объекта капитального строительства требованиям технических регламентов (норм и правил), иных нормативных правовых актов и проектной документации.</h3>
 
  <p>Административный регламент этой государственной функции одобрен комиссией по проведению административной реформы в Санкт-Петербурге 24 ноября 2009 года и утвержден Распоряжением начальника Службы государственного строительного надзора и экспертизы Санкт-Петербурга № 1-р от 14 января 2013 года. Текст регламента <a href="/data/documents/795.pdf" target="_blank" >вы можете найти здесь.</a> </p>
 
  <h3>- Выдача разрешений на ввод объектов капитального строительства и искусственно созданных земельных участков в эксплуатацию в случаях, установленных действующим законодательством</h3>
 
  <p>Административный регламент этой государственной услуги утвержден Распоряжением начальника Службы государственного строительного надзора и экспертизы Санкт-Петербурга &nbsp;от 23.06.2015&nbsp;№ 6-р. Текст регламента <a href="/data/documents/760.pdf" target="_blank" >вы можете найти здесь</a>.<a href="http://www.expertiza.spb.ru/files/static/341.pdf" > </a></p>
 
  <p class="MsoNormal">Для оказания Службой государственной услуги: &laquo;Выдача разрешений на ввод объектов капитального строительства в эксплуатацию в случаях и порядке, установленных действующим законодательством&raquo; необходимой и обязательной услугой, для предоставления указанной государственной услуги, является услуга: «Выдача документов, подтверждающих соответствие построенного, реконструированного объекта капитального строительства техническим условиям и подписанные представителями организаций, осуществляющих эксплуатацию сетей инженерно-технического обеспечения (при их наличии)».</p>
 
  <p class="MsoNormal">Без результата необходимой и обязательной услуги предоставление государственной услуги невозможно.<u> 
      <br />
     </u></p>
 
  <p class="MsoNormal"><u>Примечание:</u> Необходимая и обязательная услуга в рамках предоставления государственных услуг в электронном виде оказывается Получателю третьими лицами, выдавшими технические&nbsp; условия.</p>
 
  <h3> 
<!-- Здесь выводим контент страницы : --конец-- -->
 </h3>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>