<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Последовательность посещения заявителем органов (организаций), участвующих в предоставлении Службой государственных услуг");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->

  <p>Перед предоставлением государственной услуги по выдаче разрешения на строительство, на проведение работ по созданию искусственного земельного участка заявителям необходимо обратиться в следующие органы (организации):</p>
 
  <p>1. ФАУ &laquo;Главгосэкспертиза России&raquo;, в случаях, предусмотренных частью 4.1 статьи 49 Градостроительного кодекса Российской Федерации (далее - Кодекс) и в случаях получения разрешения на проведение работ по созданию искусственного земельного участка.</p>
 
  <p>Положительное заключение государственной экспертизы проектной документации и (или) результатов инженерных изысканий выдается в соответствии с Уставом ФАУ «Главгосэкспертиза России», Федеральным законом от 19.07.2011 № 246-ФЗ «Об искусственных земельных участках, созданных на водных объектах, находящихся в федеральной собственности, и о внесении изменений в отдельные законодательные акты Российской Федерации» и постановлением Правительства Российской Федерации от 05.03.2007 № 145 «О порядке организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий».</p>
 
  <p>Адрес местонахождения: Московский пр., д. 143, Санкт-Петербург, 196105.
    <br />
   Номера телефонов для справок: (812) 702-66-23, факс: (812) 702-66-24.
    <br />
   Электронная почта: info@spb.gge.ru.
    <br />
   Адрес официального сайта: www.gge.ru.</p>
 
  <p>2. СПб ГАУ «Центр государственной экспертизы», в случаях, предусмотренных частью 4.2 статьи 49 Кодекса </p>
 
  <p>Положительное заключение государственной экспертизы проектной документации и (или) результатов инженерных изысканий выдается в соответствии с Уставом СПб ГАУ «Центр государственной экспертизы» и постановлением Правительства Российской Федерации от 05.03.2007 №145 «О порядке организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий».</p>
 
  <p>Адрес местонахождения: ул. Зодчего Росси, д. 1/3, Санкт-Петербург, 191023.
    <br />
   Номера телефонов для справок: (812) 576-15-20.
    <br />
   Электронная почта: info@gne.gov.spb.ru.
    <br />
   Адрес официального сайта: www.spbexp.ru.</p>
 
  <p>3. Организации, аккредитованные в соответствии со статьей 50 Кодекса на право проведения негосударственной экспертизы проектной документации и (или) негосударственной экспертизы результатов инженерных изысканий, в случаях, предусмотренных частью 4.3 статьи 49 Кодекса.</p>
 
  <p>Положительное заключение негосударственной экспертизы проектной документации и (или) негосударственной экспертизы результатов инженерных изысканий выдается в соответствии с постановлением Правительства Российской Федерации от 31.03.2012 № 272 «Об утверждении Положения об организации и проведении негосударственной экспертизы проектной документации и (или) результатов инженерных изысканий».</p>
 
  <p>Перед предоставлением государственной услуги по выдаче разрешения на ввод объектов капитального строительства и искусственно созданных земельных участков в эксплуатацию заявителям необходимо обратиться в следующие органы (организации):</p>
 
  <p>1. Организации, осуществляющие эксплуатацию сетей инженерно-технического обеспечения (при их наличии) за получением документов, подтверждающих соответствие построенного, реконструированного объекта капитального строительства техническим условиям и подписанных представителями таких организаций в соответствии с пунктом 7 части 3 статьи 55 Градостроительного кодекса Российской Федерации.</p>
 
  <p>2. Кадастровому инженеру за получением технического плана в соответствии с частью 4 статьи 55 Градостроительного кодекса Российской Федерации и Федеральным законом от 24.07.2007 № 221-ФЗ «О государственном кадастре недвижимости».</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>