<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2009-2010 годы");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/programmy-protivodeystviya-korruptsii-v-sluzhbe-i-podvedomstvennykh-uchrezhdeniyakh/index.php" >2016-2017 годы</a></td><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/programmy-protivodeystviya-korruptsii-v-sluzhbe-i-podvedomstvennykh-uchrezhdeniyakh/2012-2013-gody.php" ><nobr>2012-2013 годы</nobr></a></td><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/programmy-protivodeystviya-korruptsii-v-sluzhbe-i-podvedomstvennykh-uchrezhdeniyakh/2014-2015-gody.php" >2014-2015 годы</a></td><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/programmy-protivodeystviya-korruptsii-v-sluzhbe-i-podvedomstvennykh-uchrezhdeniyakh/2011-god.php" ><nobr>2011 год</nobr></a></td> <td class="active"><span><nobr>2009-2010 годы</nobr></span></td> </tr>
     </tbody>
  </table>

  <p></p>

  <p>31 июля 2009 года Приказом начальника Службы была утверждена программа противодействия коррупции в ведомстве на 2009-2010 годы. Необходимость такого документа продиктована созданием Правительством Санкт-Петербурга аналогичной программы.</p>

  <p>Ответственным лицом за обеспечение реализации антикоррупционной политики в деятельности &nbsp;Службы и выполнение мероприятий Программы назначен первый заместитель начальника Службы Евгений Ким. Полномочия по реализации антикоррупционной политики в Службе и координацию деятельности структурных подразделений по исполнению мероприятий Программы возложены на отдел надзора за исполнением законодательства в строительстве и отдел по вопросам государственной службы и кадров в пределах их компетенции.&nbsp;</p>

  <p>В программу были включены, в частности, следующие мероприятия: разработка и утверждение административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг; внедрение системы мониторинга коррупционных проявлений в деятельности Службы в соответствии с порядком, установленным законодательством Санкт-Петербурга; утверждение в Службе перечня должностей государственной гражданской службы Санкт-Петербурга, при назначении на которые граждане и при замещении которых государственные гражданские служащие Службы обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей; представление государственными гражданскими служащими, замещающими должности государственной гражданской службы Санкт-Петербурга в Службе, включенными в перечень, сведений о своих доходах, об имуществе и обязательствах имущественного характера, а также сведении о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей.</p>

  <p>Граждане могут сообщать о фактах коррупционных правонарушений, которые совершили специалисты Службы, по электронной почте (адрес электронной почты e.kim@gne.gov.spb.ru) или по обычной почте (адрес Службы: 191023, Санкт-Петербург, ул.Зодчего Росси, 1/3). Они все будут рассмотрены в порядке, установленном Комитетом по вопросам законности, правопорядка и безопасности Санкт-Петербурга.</p>

  <p></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>