<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Должность «инженер-программист» ");
?>          <div id="MainContent">
                    <!-- Здесь выводим контент страницы : --начало-- -->
                        <table class="ThirdLevelMenu">
                            <tr>      
                            </tr>
                        </table><p></p><div style="text-align: center;"><b>ОБЪЯВЛЕНИЕ</b></div><div style="text-align: center;"><b>Служба государственного строительного надзора и экспертизы Санкт-Петербурга приглашает на должность «инженер-программист» отдела информатизации и связи</b></div><p><b>Необходимые требования:</b> высшее (неполное высшее) техническое образование, опыт работы на аналогичных должностях не менее одного года.</p><p><b>Описание должностных обязанностей:</b></p><p>Администрирование, обеспечение эксплуатации и настройки ЛВС, серверного  оборудования, систем хранения данных, вычислительной техники, общесистемного, антивирусного и другого программного обеспечения (1С, специализированное программное обеспечение). Проведение профилактических работ, устранение неисправностей, возникающих в процессе эксплуатации информационных систем, вычислительной техники. </p><p>Выполнение задач непосредственного руководителя в рамках своей компетенции и по заданию.</p><p><b>Необходимые знания и навыки:</b></p><p>1.Системное администрирование ЛВС, серверного и сетевого оборудования:</p><ul><li>поддержание работоспособности серверов (знание техники производителя HP, базовое выявление неполадок через iLO);</li><li>опыт работы с сетевым оборудованием Cisco (навыки обслуживания, настройки); </li><li>поддержание работоспособности инфраструктуры Active Directory (политики, DNS, DHCP, WSUS, Application Packages);</li><li>базовые знания по IP и FC сетям хранения данных (IP SAN, FC SAN);</li><li>опыт работы с системами хранения данных типа NetApp (FAS2040) (поддержание работоспособности, настройка, конфигурирование);</li></ul>
<p>2. Работа с программным обеспечением: </p>
<ul>
<li>установка, настройка и обновления общесистемного программного обеспечения;
<li>опыт работы с web-приложениями, навыки в их настройке и администрировании;
<li>поддержание работоспособности кластера VMWARE vSphere 5;
<li>знание программного обеспечения  Citrix.  Поддержание работоспособности терминальных серверов с Citrix XenApp 6.5.Опыт работы с балансировщиками нагрузки Citrix NetScaler;
<li>знание программного обеспечения Microsoft Exchange 2010 и Forefront Security for Exchange (установка, настройка, конфигурирование);
<li>установка, настройка, конфигурирование и обновление офисных приложений Microsoft;
<li>навыки работы с базами данных (Microsoft SQL);
<li>установка, настройка, конфигурирование и обновление антивирусного программного обеспечения.
</ul>
<p>3. Работа с информационно-аналитическими системами, обеспечивающими сбор, обработку, хранение и анализ данных.</p>
<p><b>Уровень заработной платы:</b> от 30 тыс. рублей.</p>
<p>Отбор кандидатов на должность проводится методом индивидуального собеседования.</p>
<p>Телефоны для справок: 576-15-09, 576-15-08, 576-15-15.</p>
<p>Адреса электронной почты: vinogradova@gne.gov.spb.ru, yakimenko.n@gne.gov.spb.ru, budnikov@gne.gov.spb.ru</p>
                    <!-- Здесь выводим контент страницы : --конец-- -->
                </div> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>