<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ГУ «ЦЭТС»");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/vakansii/vakansii/index.php" >Служба</a></td><td><a href="/about/vakansii/vakansii/spb-gau-tsge.php" >СПб&nbsp;ГАУ&nbsp;&laquo;ЦГЭ&raquo;</a></td> <td class="active"><span>ГУ «ЦЭТС»</span></td><td><a href="/about/vakansii/vakansii/poryadok-postupleniya-grazhdan-na-gosudarstvennuyu-grazhdanskuyu-sluzhbu-sankt-peterburga.php" ><nobr>Порядок поступления граждан на государственную</nobr> <nobr>гражданскую службу Санкт-Петербурга</nobr></a></td> </tr>
     </tbody>
  </table>

  <p></p>

  <p>В строительную лабораторию ГУ &quot;Центр экспертно-технического сопровождения&quot; требуются:</p>

  <ol>
    <li>Ведущий специалист в сектор испытаний металлических конструкций 
      <br />
    Требования к соискателю:
      <br />
    - образование : высшее или среднее-специальное;
      <br />
    - опыт работы в области неразрушающего контроля качества металлоконструкций их сварных и болтовых соединений - не менее 2-х лет;
      <br />
    - наличие квалификационных удостоверений по визуальному и ультразвуковому контролю не ниже 2 уровня;
      <br />
    - уверенный пользователь ПК (word, excel, autocad);
      <br />
    - способностьвыполнять работы на высоте;
      <br />
    - возраст до 50 лет;
      <br />
    - полный рабочий день .
      <br />
    </li>
  
    <li>Лаборант 
      <br />
    Требования к соискателю :
      <br />
    - мужчина;
      <br />
    - образование среднее или среднее-специальное;
      <br />
    - пользователь ПК;
      <br />
    - способность выполнять работы на высоте;
      <br />
    - опыт работы в области неразрушающего контроля прочности бетона приветствуется;
      <br />
    - возраст от 18 лет;
      <br />
    - полный рабочий день. 
      <br />
    </li>
  </ol>

  <p>Контактные телефоны: начальник строительной лаборатории Задачин Федор Дементьевич 717-09-88</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>