<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("	Порядок поступления граждан на государственную гражданскую службу Санкт-Петербурга");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/vakansii/vakansii/index.php" >Служба</a></td><td><a href="/about/vakansii/vakansii/spb-gau-tsge.php" >СПб&nbsp;ГАУ&nbsp;&laquo;ЦГЭ&raquo;</a></td><td><a href="/about/vakansii/vakansii/gu-tsets.php" >ГУ «ЦЭТС»</a></td> <td class="active"><span><nobr>Порядок поступления граждан на государственную</nobr> <nobr>гражданскую службу Санкт-Петербурга</nobr></span></td> </tr>
     </tbody>
  </table>

  <h3>Порядок поступления на гражданскую службу предусмотрен статьями 21 и 22 Федерального закона № 79-ФЗ от 27.07.2004 «О государственной гражданской службе Российской Федерации»</h3>

  <p>Статья 21. Право поступления на гражданскую службу</p>

  <ol>
    <li>На гражданскую службу вправе поступать граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие квалификационным требованиям, установленным настоящим Федеральным законом.</li>
  </ol>

  <p>Статья 22. Поступление на гражданскую службу и замещение должности гражданской службы по конкурсу</p>

  <ol> 
    <li>Поступление гражданина на гражданскую службу для замещения должности гражданской службы или замещение гражданским служащим другой должности гражданской службы осуществляется по результатам конкурса, если иное не установлено настоящей статьей. Конкурс заключается в оценке профессионального уровня претендентов на замещение должности гражданской службы, их соответствия установленным квалификационным требованиям к должности гражданской службы.</li>
   
    <li>Конкурс не проводится:</li>
   
    <ol> 
      <li>при назначении на замещаемые на определенный срок полномочий должности гражданской службы категорий &quot;руководители&quot; и &quot;помощники (советники)&quot;;</li>
     
      <li>при назначении на должности гражданской службы категории &quot;руководители&quot;, назначение на которые и освобождение от которых осуществляются Президентом Российской Федерации или Правительством Российской Федерации;</li>
     
      <li>при заключении срочного служебного контракта;</li>
     
      <li>при назначении гражданского служащего на иную должность гражданской службы в случаях, предусмотренных частью 2 статьи 28 и частями 1, 2 и 3 статьи 31 настоящего Федерального закона;</li>
     
      <li>при назначении на должность гражданской службы гражданского служащего (гражданина), состоящего в кадровом резерве, сформированном на конкурсной основе.</li>
     </ol>
   
    <li>Конкурс может не проводиться при назначении на отдельные должности гражданской службы, исполнение должностных обязанностей по которым связано с использованием сведений, составляющих государственную тайну, по перечню должностей, утверждаемому нормативным актом государственного органа.</li>
   
    <li>По решению представителя нанимателя конкурс может не проводиться при назначении на должности гражданской службы, относящиеся к группе младших должностей гражданской службы.</li>
   
    <li>Претенденту на замещение должности гражданской службы может быть отказано в допуске к участию в конкурсе в связи с несоответствием квалификационным требованиям к вакантной должности гражданской службы, а также в связи с ограничениями, установленными настоящим Федеральным законом для поступления на гражданскую службу и ее прохождения.</li>
   
    <li>Претендент на замещение должности гражданской службы, не допущенный к участию в конкурсе, вправе обжаловать это решение в соответствии с настоящим Федеральным законом.</li>
   
    <li>Для проведения конкурса на замещение вакантной должности гражданской службы правовым актом соответствующего государственного органа образуется конкурсная комиссия.</li>
   
    <li>В состав конкурсной комиссии входят представитель нанимателя и (или) уполномоченные им гражданские служащие (в том числе из подразделения по вопросам государственной службы и кадров, юридического (правового) подразделения и подразделения, в котором проводится конкурс на замещение вакантной должности гражданской службы), представитель соответствующего органа по управлению государственной службой, а также представители научных и образовательных учреждений, других организаций, приглашаемые органом по управлению государственной службой по запросу представителя нанимателя в качестве независимых экспертов - специалистов по вопросам, связанным с гражданской службой, без указания персональных данных экспертов. Число независимых экспертов должно составлять не менее одной четверти от общего числа членов конкурсной комиссии.</li>
   
    <li>Состав конкурсной комиссии для проведения конкурса на замещение вакантной должности гражданской службы, исполнение должностных обязанностей по которой связано с использованием сведений, составляющих государственную тайну, формируется с учетом положений законодательства Российской Федерации о государственной тайне.</li>
   
    <li>Состав конкурсной комиссии формируется таким образом, чтобы была исключена возможность возникновения конфликтов интересов, которые могли бы повлиять на принимаемые конкурсной комиссией решения.</li>
   
    <li>Претендент на замещение должности гражданской службы вправе обжаловать решение конкурсной комиссии в соответствии с настоящим Федеральным законом.</li>
   
    <li>Положение о конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации, определяющее порядок и условия его проведения, утверждается указом Президента Российской Федерации.</li>
  </ol>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>