<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Решения коллегии");
?> 
<li>Положение о Координационном совете  (PDF, <a href="/data/documents/provision.pdf" target="_blank" >скачать</a>) </li>

 <h3><center>ДОБРОВОЛЬНОЕ СОГЛАШЕНИЕ<br>
Об основных принципах добросовестной работы на рынке экспертизы проектной документации и результатов инженерных изысканий в период экономической нестабильности</center></h3>
<center>Санкт-Петербург<br>
декабрь 2015 г.</center>
<p>Мы, нижеподписавшиеся, признаем необходимость развития инвестиционно-строительной отрасли города как одного из основных элементов экономического и социального благополучия. Экспертиза проектной документации, являясь неотъемлемой частью строительной отрасли, призвана обеспечивать безопасность зданий и сооружений. Нарушения законодательства отдельными экспертными компаниями приводят к экономической неустойчивости строительного рынка и дискредитации всех участников экспертного сообщества.</p>
<p>Сохранение стабильности, надежности и безопасности в строительстве - одна из важнейших на сегодня задач для всех участников экспертного сообщества.</p>
<p>Необходимость профессионального реагирования на действия проектировщиков, допускающих нарушения в документации, и тяжесть последствий, к которым приводит невнимание к данным нарушениям со стороны экспертных организаций, вынуждают нас определить основные критерии надежности экспертиз проектной документации и (или) результатов инженерных изысканий (ПД и ИИ).</p>
<p>Предметом настоящего соглашения является утверждение, а также широкое распространение и популяризация следующих критериев надежности экспертных компаний:</p>
<ol>
<li>Экспертиза проектной документации проводится при условии <strong>обязательного соблюдения градостроительного законодательства</strong>, норм и технических регламентов, что непосредственно связано с безопасностью жизни и деятельности граждан:
<ul>
<li>имеются необходимые действующие аккредитации на право проведения экспертизы ПД и ИИ;</li>
<li>в штате организации состоят аттестованные Министерством строительства и жилищно-коммунального хозяйства Российской Федерации на право подготовки заключений экспертиз проектной документации и (или) результатов инженерных изысканий эксперты по всем направлениям деятельности в заявленной области аккредитации;</li>
<li>квалификация, образование и опыт работы экспертов соответствуют необходимым требованиям;</li>
<li>форма заключения организации соответствует установленной;</li>
<li>методика расчета стоимости экспертизы проектной документации и (или) результатов инженерных изысканий соответствует методике расчета, установленной в Постановлении правительства РФ от 5 марта 2007 г. N 145 «О порядке организации и проведения государственной экспертизы проектной документации и результатов инженерных изысканий». Размер стоимости экспертизы проектной документации и (или) результатов инженерных изысканий устанавливается на основании договора.</li>
</ul>
</li>
<li>Экспертная организация обеспечивает <strong>информационную прозрачность своей деятельности</strong>, публикуя на официальном сайте:
<ul>
<li>актуальную информацию о деятельности компании;</li>
<li>информацию о приостановке, аннулировании, отзыве, возобновлении действия аккредитации на право проведения экспертизы ПД и ИИ;</li>
<li>информацию о количестве и типе рассмотренных проектов, в том числе соблюдение сроков рассмотрения, форме заключения, отзывы заказчиков;</li>
<li>информацию о судебной практике либо ее отсутствии по делам об оспаривании заключений экспертизы.</li>
</ul>
</li>
<li>Экспертная организация гарантирует застройщикам, девелоперам, проектировщикам <strong>оказание качественной и конкурентоспособной услуги</strong>, отвечающей требованиям времени и законодательства.
Для оценки соответствия экспертных организаций указанным критериям мы предлагаем вести постоянный мониторинг деятельности экспертиз с рассмотрением его результатов на заседаниях Координационного совета экспертных организаций при Службе государственного строительного надзора и экспертизы Санкт-Петербурга.</li>
<li>Экспертная организация в своей деятельности придерживается правил цивилизованной конкуренции, отвечающей условиям и состоянию рынка.
Основными конкурентными преимуществами организации являются повышение квалификации сотрудников, увеличение производительности и эффективности работы, а, следовательно, улучшение качества и увеличение разнообразия предлагаемых услуг.</li>
</ol>
<p><b>Мы гарантируем соответствие наших организаций указанным критериям.</b></p>
<p>Мы заявляем, что для обеспечения результативной деятельности девелоперов и застройщиков, стабильного развития строительного рынка, необходимо<b> осуществить следующие меры:</b></p>
<ul>
<li>содействовать формированию благоприятных условий для деятельности организаций экспертизы ПД и ИИ;</li>
<li>снизить административные барьеры для получения ГПЗУ, ППТ, ТУ, согласования СЗЗ;</li>
<li>обеспечить постоянный конструктивный диалог власти и экспертного сообщества при подготовке нормативных правовых актов;</li>
<li>способствовать повышению квалификации экспертов;</li>
<li>обсуждать на заседаниях Координационного совета экспертных организаций при Службе государственного строительного надзора и экспертизы Санкт-Петербурга вопросы качества и достоверности работ в сфере экспертизы ПД и ИИ.</li>
</ul>
<p>Мы уверены, что выполнение указанных мер обеспечит присутствие на строительном рынке надежных проектов, соответствующих перечисленным критериям, сведет к минимуму риск возникновения аварийных ситуаций, снизит социальную напряженность в обществе.</p>
<p>Честность, открытость и доброжелательность должны стать нормой для всех экспертных организаций.</p>
<p>Настоящее соглашение является коллективным решением и выражает солидарное понимание экспертными организациями порядка обеспечения добросовестной работы на рынке экспертизы проектной документации и (или) результатов инженерных изысканий в период экономической нестабильности.</p>
<p><b>Учреждения и организации, подписавшие Добровольное Соглашение:</b></p>
 <ol>
<li>Санкт-Петербургское государственное автономное учреждение «Центр государственной экспертизы».</li>
<li>Санкт-Петербургское государственное бюджетное учреждение «Центр экспертно-технического сопровождения».</li>
<li>Государственное автономное учреждение «Управление государственной экспертизы Ленинградской области».</li>
<li>Общество с ограниченной ответственностью «Негосударственный надзор и экспертиза».</li>
<li>Общество с ограниченной ответственностью «Негосударственная экспертиза проектов строительства».</li>
<li>Общество с ограниченной ответственностью «Межрегиональная негосударственная экспертиза».</li>
<li>Общество с ограниченной ответственностью «СеверГрад».</li>
<li>Общество с ограниченной ответственностью «Центр строительного аудита и сопровождения».</li>
<li>Общество с ограниченной ответственностью «Межрегиональная негосударственная экспертиза».</li>
<li>ООО «Главная негосударственная экспертиза (ГЛАВЭКСПЕРТИЗА)».</li>
<li>Общество с ограниченной ответственностью «Первое экспертное бюро».</li>
<li>Общество с ограниченной ответственностью «Союзпетрострой-Эксперт».</li>
</ol>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>