<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Состав совета");
?><div id="MainContent"> 
  <h3><center>СОСТАВ
      <br />
    КООРДИНАЦИОННОГО СОВЕТА ПО ВОПРОСАМ ОРГАНИЗАЦИИ И ПРОВЕДЕНИЯ ЭКСПЕРТИЗЫ ПРОЕКТНОЙ ДОКУМЕНТАЦИИ ОБЪЕКТОВ КАПИТАЛЬНОГО СТРОИТЕЛЬСТВА И РЕЗУЛЬТАТОВ ИНЖЕНЕРНЫХ ИЗЫСКАНИЙ</center></h3>
 					
  <ol> 					 
    <li>Служба государственного строительного надзора и экспертизы Санкт-Петербурга.</li>
   						
    <li>Санкт-Петербургское государственное автономное учреждение «Центр государственной экспертизы».</li>
   						
    <li>Санкт-Петербургское государственное бюджетное учреждение «Центр экспертно-технического сопровождения».</li>
   						
    <li>Государственное автономное учреждение «Управление государственной экспертизы Ленинградской области».</li>
   						
    <li>Общество с ограниченной ответственностью «Негосударственный надзор и экспертиза».</li>
   						
    <li>Общество с ограниченной ответственностью «Межрегиональная негосударственная экспертиза».</li>
   						
    <li>Общество с ограниченной ответственностью «Негосударственная экспертиза проектов строительства».</li>
   						
    <li>Общество с ограниченной ответственностью «СеверГрад».</li>
   						
    <li>Общество с ограниченной ответственностью «Центр строительного аудита и сопровождения».</li>
   						
    <li>Общество с ограниченной ответственностью «Ленинградская кинофабрика».</li>
   						
    <li>Общество с ограниченной ответственностью «Союзпетрострой-Эксперт».</li>
   						
    <li>Общество с ограниченной ответственностью «Центр Экспертизы Строительных Проектов».</li>
   						
    <li>Общество с ограниченной ответственностью «Межрегиональный центр судебной строительно-технической экспертизы, экспертизы проектной документации и строительного контроля». </li>
   						
    <li>Общество с ограниченной ответственностью «Первое экспертное бюро».</li>
   						
    <li>Общество с ограниченной ответственностью «Союзпетрострой-Эксперт+».</li>
   						
    <li>Общество с ограниченной ответственностью «Главная негосударственная экспертиза.</li>
   						
   
   								 </ol>
 </div>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>