<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о реализации антикоррупционной политики");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <p></p>
 
  <p align="JUSTIFY"> 
<a name="OLE_LINK1"></a>
 31 июля 2009 года Приказом начальника Службы ответственным лицом за обеспечение реализации антикоррупционной политики в деятельности Службы и выполнения мероприятий «Программы противодействия коррупции» назначен первый заместитель начальника Службы Евгений Ким. Полномочия по реализации антикоррупционной политики в Службе и координацию деятельности структурных подразделений по исполнению мероприятий возложены на отдел надзора за исполнением законодательства в строительстве и отдел по вопросам государственной службы и кадров в пределах их компетенции. </p>
 
  <p align="JUSTIFY">В целях реализации антикоррупционной политики в Службе предусмотрены следующие мероприятия:</p>
 
  <p align="JUSTIFY"></p>
 
  <ul> 
    <li>разработка, проведение независимой экспертизы, и утверждение административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг;</li>
   
    <li>внедрение системы мониторинга коррупционных проявлений в деятельности Службы в соответствии с порядком, установленным законодательством Санкт-Петербурга;</li>
   
    <li>утверждение в Службе перечня должностей государственной гражданской службы Санкт-Петербурга, при назначении на которые граждане и при замещении которых государственные гражданские служащие Службы обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей;</li>
   
    <li>представление государственными гражданскими служащими, замещающими должности государственной гражданской службы Санкт-Петербурга в Службе, включенными в перечень, сведений о своих доходах, об имуществе и обязательствах имущественного характера, а также сведении о доходах, об имуществе и обязательствах имущественного характерасвоих супруги (супруга) и несовершеннолетних детей.</li>
   </ul>
 
  <p></p>
 
  <p align="JUSTIFY">Граждане могут сообщать о фактах коррупционных правонарушений, которые совершили специалисты Службы, по электронной почте (адрес электронной почты: e.kim@gne.gov.spb.ru) или по обычной почте (адрес Службы: 191023, Санкт-Петербург, ул.Зодчего Росси, 1/3). Они все будут рассмотрены в порядке, установленном Федеральным законом от 02 мая 2006 года №59-ФЗ, а также распоряжениями Комитета по вопросам законности, правопорядка и безопасности Санкт-Петербурга.  </p>
 
  <h3 style="line-height: 25.2px;">Порядок досудебного обжалования решений и действий (бездействий) Службы и ее должностных лиц, государственных гражданских служащих Санкт-Петербурга</h3>
 
  <div> 
    <p>С порядком досудебного обжалования решений и действий (бездействий) Службы и ее должностных лиц, государственных гражданских служащих Санкт-Петербурга Вы можете ознакомиться здесь: <span style="line-height: 15.6px;"><a href="/data/documents/714.pdf" target="_blank" >скачать</a> (PDF, </span><span style="line-height: 15.6px;">80.7Kb)</span></p>
   
    <p><span style="line-height: 15.6px;"> 
        <br />
       </span></p>
   </div>
 
  <div><span style="color: rgb(85, 85, 85); font-family: 'Arial Narrow', Arial, sans-serif; font-size: 21px; line-height: 25.2px;">Сведения о доходах</span></div>
 
  <p align="JUSTIFY">В рамках реализации мероприятий антикоррупционной политики Служба публикует сведения о доходах, об имуществе и обязательствах имущественного характера начальника Службы государственного строительного надзора и экспертизы Санкт-Петербурга и государственных гражданских служащих Санкт-Петербурга, замещающих должности государственной гражданской службы Санкт-Петербурга в Службе государственного строительного надзора и экспертизы Санкт-Петербурга, а также их супругов и несовершеннолетних детей. 
    <br />
   </p>
 
  <p></p>
 
  <h4>Документы</h4>
 
  <ol> 
    <li>О внесении изменений в приказ служы о комисии со соблюдению требований к служебному поведению 
      <p><a href="/data/documents/789.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>О комиссии по противодействию коррупции 
      <p><a href="/data/documents/788.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ о передаче подарков 2015 
      <p><a href="/data/documents/787.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ по иной оплачиваемой работе 
      <p><a href="/data/documents/786.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Отчет Службы о выполнении мероприятий Плана противодействия коррупции в Санкт-Петербурге за первое полугодие 2015 
      <p><a href="/data/documents/776.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Отчет о выполнении плана 1 полгода 2012 
      <p><a href="/data/documents/602.docx" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Памятка государственному гражданскому служащему Санкт-Петербурга 
      <p><a href="/data/documents/676.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Порядок поступления обращения замещавшего должность гос.гр.службы на замещение должности в коммерч. или некоммерч. организации 
      <p><a href="/data/documents/707.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера государственных гражданских служащих Службы за 2014 год 
      <p><a href="/data/documents/709.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера государственных гражданских служащих подведомственных учреждений Службы за 2014 год 
      <p><a href="/data/documents/710.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>.</p>
     </li>
   
    <li>Архив 
      <p><a href="/data/documents/708.zip" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Порядок досудебного обжалования решений и действий (бездействий) Службы и ее должностных лиц, государственных гражданских служащих Санкт-Петербурга 
      <p><a href="/data/documents/714.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ Службы от 21.07.2014.№241-ок «О Порядке передачи в Службе государственного строительного надзора и экспертизы Санкт-Петербурга подарков, полученных государственными гражданскими служащими Санкт-Петербурга, замещающими должности ... 
      <p><a href="/data/documents/716.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ Службы от 03.10.2014 №306-ok «О порядке уведомления государственным гражданским служащим Санкт-Петербурга, замещающим должность государственной гражданской службы Санкт-Петербурга в Службе государственного строительного надзора ... 
      <p><a href="/data/documents/717.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ №226-П от 12.12.2014 «Об утверждении «Плана мероприятий по внедрению принципов и механизмов открытого правительства в деятельность Службы государственного строительного надзора и экспертизы Санкт-Петербурга в 2015» 
      <p><a href="/data/documents/721.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li> Отчет о выполнении Плана противодействия коррупции Службы за 2014 год 
      <p><a href="/data/documents/749.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ Службы от 26.01.15 №15-ок «О порядке поступления обращений, заявлений и уведомлений в от-л по вопросам гос.службы и кадров СГСНИЭ СПб либо долж-му лицу от-ла по вопросам гос.службы и кадров, ответ-му за профилактику коррупц-ных и иных прав-й» 
      <p><a href="/data/documents/750.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ Службы от 09.06.2015 №236-ок «О комиссии по противодействию коррупции в Службе государственного строительного надзора и экспертизы Санкт-Петербурга 
      <p><a href="/data/documents/759.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Приказ Службы от 11.12.2015 № 260-П «Об утверждении «Плана мероприятий по внедрению принципов и механизмов открытого правительства в деятельность Службы государственного строительного надзора и экспертизы Санкт-Петербурга в 2016 году» 
      <p><a href="/data/documents/799.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
   
    <li>Протокол № 1 заседания комиссии по противодействию коррупции в Службе государственного строительного надзора и экспертизы Санкт-Петербурга от 13.11.2015 г 
      <p><a href="/data/documents/801.pdf" target="_blank" ><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco"  />Скачать</a>. </p>
     </li>
<li>План-график размещения заказов на поставку товаров, выполнение работ, оказание услуг для обеспечения государственных нужд Службы государственного строительного надзора и экспертизы Санкт-Петрбург на 2016г<p><a href="files/static/804.pdf" target="_blank"><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco">Скачать</a>. 291.9 Кб</p></li>
<li>Приказ № 53-ок от 24.02.2016 «О Порядке сообщения государственными гражданскими служащими о возникновении личной заинтересованности при исполнении должностных обязанностей, которая приводит или может привести к конфликту интересов»<p><a href="files/static/805.pdf" target="_blank"><img src="http://www.expertiza.spb.ru/images/icoFile.png" class="pngIco">Скачать</a>. 327.83 Кб</p></li>
   </ol>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>