<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дежурные телефоны");
?><div id="MainContent">
                    <!-- Здесь выводим контент страницы : --начало-- -->
                    <p align="justify">Уважаемые посетители официального сайта Службы государственного строительного надзора и экспертизы Санкт-Петербурга!</p><p align="justify">В рабочее время (понедельник – четверг с 09.00 до 18.00, пятница и 
предпраздничные дни с 09.00 до 17.00) по всем вопросам обращайтесь в 
канцелярию Службы.</p><p align="justify">По адресу: ул. Зодчего Росси, д. 1/3, 2 подъезд, каб. 101.</p><p align="justify">Тел. 576-1512, факс 576-1513, <span lang="EN-US">e</span>-<span lang="EN-US">mail: <a href="mailto:gne@gov.spb.ru">gne@gov.spb.ru</a></span></p><p align="justify">В выходные, праздничные дни и нерабочее время (с 18.00 до 09.00) 
работает дежурный телефон Службы: 571-7247, по которому дежурный по 
Службе примет к дальнейшей работе Вашу информацию. <br><span lang="EN-US"></span></p>
                    <!-- Здесь выводим контент страницы : --конец-- -->
                </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>