<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Центре");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 					
  <div class="picL" style="width: 200px;"><img src="/upload/medialibrary/4e2/4e2d0ee8f5804afd31fa2d6c9d6d76a2.jpg" title="О центре" border="0" alt="О центре" width="200" height="250"  />
    <br />
  </div>
 				
  <p><i>Санкт-Петербургское г</i><i>осударственное бюджетное учреждение &laquo;Центр экспертно-технического сопровождения&raquo; создано по Решению Правительства Санкт-Петербурга 29 августа 2008 года. (Примечание: первоначальное название - </i><i>Государственное учреждение «Центр экспертно-технического сопровождения»,</i><i> переименовано по Распоряжению КУГИ от 01.12.2011г. №3192-рз.)</i></p>

  <p>Санкт-Петербургское государственное бюджетное учреждение «Центр экспертно&ndash;технического сопровождения» (СПб ГБУ «ЦЭТС») - это, прежде всего, команда профессионалов, готовая оказать помощь по сопровождению строительства на любых этапах.&nbsp;</p>

  <p>Мы образованы в 2008 году для обеспечения постоянного контроля над ведением строительных работ, в особенности в историческом центре города, с&nbsp; целью сохранения окружающей застройки в объединенной охранной зоне. Эта задача решается путем проведения технического сопровождения и геотехнического мониторинга.&nbsp;</p>

  <p>В настоящее время Центр сопровождает строительство более 60 объектов в Санкт-Петербурге. С нашим участием были реализованы и реализуются крупнейшие городские проекты: торговые центры «Стокманн» и «Галерея», трасса «Западный скоростной диаметр» и множество других интересных объектов.&nbsp;</p>

  <p>Техническое сопровождение, строительный контроль, обследование, геотехнический мониторинг проводятся при инструментальной и лабораторной поддержкой своей строительной лаборатории, которая аттестована ФГУ «Центр испытания и сертификации Санкт-Петербурга». Специалисты Центра при помощи современной аппаратуры обследуют конструктивные элементы зданий и сооружений, железобетонные и металлические конструкции, а также определяют уровень&nbsp; вибрационных воздействий на здания окружающей застройки. Все это помогает застройщикам избежать негативных последствий процесса строительства. 
    <br />
  </p>

  <p>Центр также проводит негосударственную экспертизу проектной документации по свидетельству об аккредитации, выданной Министерством регионального развития Российской Федерации.</p>

  <p>Сегодня мы не намерены останавливаться на достигнутом. Благодаря постоянному пополнению строительной лаборатории приборами контроля, набору высококвалифицированных кадров, мы сохраняем лидирующие позиции на рынке.&nbsp;&nbsp;</p>

  <p>С наилучшими пожеланиями, директор СПб ГБУ «ЦЭТС» Вечеслав Метелкин&nbsp; 
    <br />
  </p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>