<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("order");
?><h1 class="Title"><div class="Container">Порядок получения разрешений</div></h1>
	                <div class="Container">
	                   <h2>Порядок получения разрешения на строительство</h2>
	                   <h3>Шаг 1 - Ознакомиться с Административным регламентом государственной услуги.</h3>
	                   <h3>Шаг 2 – Сформировать пакет документов, необходимых для получения разрешения.</h3>
	                   <p>Исчерпывающий перечень документов, необходимых для получения разрешения на строительство объектов капитального строительства установлен частью 7 статьи 51 Градостроительного кодекса Российской Федерации.</p>
	                   <h3>Шаг 3 - Подать заявление на получение разрешения.</h3>
                       <p>Формы заявления на получение разрешения на строительство объекта капитального строительства,  заявления на получение разрешения на проведение работ по созданию искусственного земельного участка размещены на официальном Интерне т- сайте Службы в разделе “Порядок предоставления Службой государственных функций и услуг”.</p>
                       <p>Заявление и пакет документов предоставляются:</p>
                       <ul>
                            <li>в структурные подразделения Многофункционального центра предоставления государственных и муниципальных услуг Санкт-Петербурга, расположенных во всех районах города, с 9.00 до 21.00;</li>
                            <li>посредством заполнения электронной заявки на Портале «Государственные и муниципальные услуги (функции) в Санкт-Петербурге» в удобное время или посредством «Личного кабинета Службы»;</li>
                            <li>при посещении Службы в установленное для приема канцелярией заявлений время, записавшись в электронной приемной Службы (среда с 10.00 до 12.00).</li>
                       </ul>
                       <p><strong>Дополнительно.</strong></p>
                       <p>При необходимости продления разрешения на строительство необходимо подавать заявление с приложением следующих документов:</p>
                       <ol>
                            <li>правоустанавливающие документы на земельный участок;</li>
                            <li>оригинал разрешения на строительство;</li>
                            <li>график производства работ по завершению строительства;</li>
                            <li>договор поручительства банка за надлежащее исполнение застройщиком обязательств по передаче жилого помещения по договору участия в долевом строительстве или договор страхования гражданской ответственности лица, привлекающего денежные средства для долевого строительства многоквартирного дома и (или) иных объектов недвижимости (застройщика), за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договору участия в долевом строительстве в соответствии с гражданским законодательством.</li>
                       </ol>                       
                       <p><strong>Примечание.</strong></p>
                       <p>При необходимости внесения изменений в разрешение на строительство, в случаях, установленных частями 21.5 - 21.7 статьи 51 Градостроительного кодекса РФ, указанные в них лица уведомляют об этом Службу в порядке, предусмотренном Градостроительным кодексом РФ по форме, утвержденной Распоряжением Службы от 18.09.2015 № 9-р.</p>
                       <p>При необходимости внесения изменений в разрешение на строительство застройщик направляет в Службу письменное обращение с обоснованием необходимости внесения таких изменений. Если изменения касаются технико-</p>
	                   
	                   <h2>Порядок получения разрешения на строительство</h2>
	                   <h3>Шаг 1 - Ознакомиться с Административным регламентом государственной услуги.</h3>
                       <h3>Шаг 2 – Сформировать пакет документов, необходимых для получения разрешения на ввод.</h3>
                       <p>Исчерпывающий перечень документов, необходимых для получения разрешения на ввод объекта капитального строительства установлен частью 3  статьи 51 Градостроительного кодекса Российской Федерации.</p>
                       <h3>Шаг 3 - Подать заявление на получение разрешения.</h3>
                       <p>Формы заявления на получение разрешения на ввод объекта капитального строительства в эксплуатацию,  заявления на получение разрешения на ввод искусственно созданного земельного участка в эксплуатацию размещены на официальном Интерне т- сайте Службы в разделе “Порядок предоставления Службой государственных функций и услуг”.</p>
                       <p>Заявление и пакет документов предоставляются:</p>
                       <ul>
                            <li>в структурные подразделения Многофункционального центра предоставления государственных и муниципальных услуг Санкт-Петербурга, расположенных во всех районах города, с 9.00 до 21.00;</li>
                            <li>посредством заполнения электронной заявки на Портале «Государственные и муниципальные услуги (функции) в Санкт-Петербурге» в удобное время или посредством «Личного кабинета Службы»;</li>
                            <li>при посещении Службы в установленное для приема канцелярией заявлений время, записавшись в электронной приемной Службы (среда с 10.00 до 12.00).</li>
                       </ul>	                
	                </div>  

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>