<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("regulations");
?><h1 class="Title"><div class="Container">Административные регламенты</div></h1>
	                <div class="Container">
	                    <p><a href="/data/documents/761.pdf" target="blank">Административный регламент Службы государственного строительного надзора и экспертизы Санкт-Петербурга по предоставлению государственной услуги по выдаче разрешений на строительство объектов капитального строительства  (за исключением разрешений на строительство объектов индивидуального  жилищного строительства), на проведение работ по созданию искусственного земельного участка</a></p>
                        <p><a href="/data/documents/760.pdf" target="blank">Административный регламент Службы государственного строительного надзора и экспертизы Санкт-Петербурга по предоставлению государственной услуги по выдаче разрешений на ввод объектов капитального строительства и искусственно  созданных земельных участков в эксплуатацию в случаях, установленных действующим законодательством</a></p>               
	                </div>  

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>