<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обращение в Cлужбу");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr> <td class="active"><span>Обращение в Службу</span></td><td><a href="/about/o-sluzhbe/obrashchenie-v-cluzhbu/obzory-obrashcheniy.php" >Обзоры обращений</a></td> </tr>
     </tbody>
  </table>

  <h3>Уважаемые пользователи!</h3>
						
  <p align="justify">Просим Вас внимательно ознакомиться с порядком приёма и рассмотрения обращений в Службу государственного строительного надзора и экспертизы Санкт-Петербурга в электронном виде.</p>
						
  <ol>							
    <li>Данный сервис официального сайта Службы является дополнительным средством для обращений в Службу государственного строительного надзора и экспертизы Санкт-Петербурга.</li>
  							
    <li>Поступившие обращения рассматриваются в течение месяца и при необходимости направляются в соответствующие исполнительные органы государственной власти Санкт-Петербурга по принадлежности.</li>
  							
    <li>Обращения, в которых не указаны предусмотренные законодательством РФ сведения об авторе (ФИО, почтовый адрес), к рассмотрению не принимаются.</li>
  							
    <li>								В Службе государственного строительного надзора и экспертизы Санкт-Петербурга не подлежат рассмотрению (не дается ответ по существу поставленных вопросов):								
      <ul>									
        <li>не поддающиеся прочтению обращения;</li>
      									
        <li>обращения, в которых содержатся нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу должностного лица, а также членов его семьи;</li>
      									
        <li>если для рассмотрения поставленных вопросов требуется наличие заверенных копий документов и (или) личной подписи заявителя.</li>
      								</ul>
    							</li>
  							
    <li>Ответ на обращение, подлежащее рассмотрению в Службе государственного строительного надзора и экспертизы Санкт-Петербурга, направляется в письменном виде на почтовый адрес, указанный в обращении.</li>
  
    <li><span style="font-weight: bold;">Оставить обращение на нашем сайте Вы можете в личном кабинете</span>.
      <br />
    </li>
  						</ol>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>