<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок получения заключения о соответствии");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <p><b>Шаг №1</b> - Ознакомиться с <a href="/data/documents/338.pdf" target="_blank" >Распоряжением начальника Службы государственного строительного надзора и экспертизы Санкт-Петербурга № 111-р от 1 декабря 2009 года и соответствующим административным регламентом.</a></p>
 
  <p><b>Шаг №2</b>&ndash; Подготовить пакет документов для проведения итоговой проверки, который указан в <a href="/data/documents/338.pdf" target="_blank" >Административном регламенте</a>. Передать этот пакет инспектору, который курирует объект. </p>
 
  <p><b>Шаг №3</b> – Сдать извещение об окончании строительства (реконструкции, капитального ремонта) объекта капитального строительства лицу, ответственному за выполнение работ по приему и регистрации документов организационного отдела Службы (канцелярию).</p>
 
  <p><strong>Шаг №4</strong> - Получить акты проверок с положительными выводами специалистов отдела по надзору за специальными видами работ и акт итоговой проверки с рекомендациями о выдаче заключения о соответствии инспектора, который курирует объект.</p>
 
  <p><strong>Шаг №5 </strong>- Подать&nbsp;обращение о выдаче заключения о соответствии должностному лицу, ответственному за выполнение работ по приему и регистрации документов организационного отдела Службы (канцелярию).</p>
 
  <p><strong>Шаг №6</strong> - По истечении 10 рабочих дней с момента подачи&nbsp;обращения&nbsp;получить заключение о соответствии или мотивированный отказ в секторе выдачи заключений государственного строительного надзора. </p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>