<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проекты нормативных правовых актов и административных регламентов");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr> <td class="active"><span><nobr>Проекты нормативных правовых актов</nobr></span></td><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/proekty-normativnykh-pravovykh-aktov-i-administrativnykh-reglamentov/proekty-administrativnykh-reglamentov.php" ><nobr>Проекты административных регламентов</nobr></a></td> </tr>
     </tbody>
  </table>

  <p>Во исполнение Федерального закона от 17.07.2009 № 172-ФЗ &laquo;Об антикоррупционной экспертизе нормативных правовых актов и проектов нормативных правовых актов&raquo;, Правил проведения антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов, утвержденных постановлением Правительства РФ от 26.02.2010 № 96, и распоряжения Правительства Санкт-Петербурга от 17.08.2012 № 48-рп «О порядке организации независимой антикоррупционной экспертизы проектов нормативных правовых актов и независимой экспертизы проектов административных регламентов предоставления государственных услуг (исполнения государственных функций) в исполнительных органах государственной власти Санкт-Петербурга» Служба государственного строительного надзора и экспертизы Санкт-Петербурга организует проведение независимой антикоррупционной экспертизы проектов нормативных правовых актов, разрабатываемых Комитетом.</p>

  <p>
    <br />
  Независимая антикоррупционная экспертиза нормативных правовых актов и их проектов проводится юридическими и физическими лицами, аккредитованными Министерством юстиции РФ в качестве независимых экспертов антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов (независимыми экспертами), по собственной инициативе за счет собственных средств.</p>

  <p>
    <br />
  Административный регламент Министерства юстиции РФ по предоставлению государственной услуги по осуществлению аккредитации юридических и физических лиц, изъявивших желание получить аккредитацию на проведение в качестве независимых экспертов антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов в случаях, предусмотренных законодательством Российской Федерации, утвержден приказом Министерства юстиции РФ от 27.07.2012 № 146.</p>

  <p>
    <br />
  Независимая антикоррупционная экспертиза проводится в соответствии с методикой проведения антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов, утвержденной постановлением Правительства РФ от 26.02.2010 № 96.</p>

  <p>
    <br />
  В целях обеспечения возможности проведения независимой антикоррупционной экспертизы Служба государственного строительного надзора и экспертизы Санкт-Петербурга размещает разработанный им проект нормативного правового акта на своем официальном сайте в сети Интернет:</p>

  <ul>
    <li>проект закона Санкт-Петербурга, постановление и распоряжение Губернатора Санкт-Петербурга, постановление и распоряжение Правительства Санкт-Петербурга &mdash; в день направления Службой государственного строительного надзора и экспертизы Санкт-Петербурга проекта на согласование в соответствии с Регламентом Правительства Санкт-Петербурга, утвержденным постановлением Правительства Санкт-Петербурга от 16.12.2003 № 100;</li>
  
    <li>проект нормативного правового акта Служба государственного строительного надзора и экспертизы Санкт-Петербурга - в день вынесения заключения отделом надзора за исполнением законодательства в строительстве Службы государственного строительного надзора и экспертизы Санкт-Петербурга о признании проекта имеющим нормативный характер.</li>
  </ul>

  <p>Срок проведения независимой антикоррупционной экспертизы составляет 14 дней.</p>

  <p>
    <br />
  По результатам независимой антикоррупционной экспертизы независимым экспертом подготавливается экспертное заключение, в котором должны содержаться следующие сведения:</p>

  <ol>
    <li>Наименование исполнительного органа государственной власти Санкт-Петербурга, в который направляется экспертное заключение.</li>
  
    <li>Наименование юридического лица либо Ф.И.О. физического лица, аккредитованного в качестве независимого эксперта. 
      <br />
    </li>
  
    <li>Реквизиты (вид и наименование) проекта нормативного правового акта, в отношении которого проведена антикоррупционная экспертиза. 
      <br />
    </li>
  
    <li>Положения проекта нормативного правового акта, в котором выявлены коррупциогенные факторы, с указанием структурных единиц проекта (разделы, главы, статьи, части, пункты, подпункты, абзацы) и соответствующие коррупциогенные факторы (в случае выявления указанных положений). В случае отсутствия коррупциогенных факторов в заключении отмечается, что в проекте нормативного правового акта такие факторы не выявлены.</li>
  
    <li>Предложения о способах устранения выявленных в проекте нормативного правового акта положений, способствующих созданию условий для проявления коррупции.</li>
  </ol>
Форма заключения по результатам независимой антикоррупционной экспертизы утверждена приказом Министерства юстиции РФ от 21.10.2011 № 363.
  <br />

  <br />
Экспертное заключение подписывается руководителем юридического лица, являющегося независимым экспертом (с приложением печати), либо физическим лицом, являющимся независимым экспертом, и направляется по почте в Службу государственного строительного надзора и экспертизы Санкт-Петербурга (адрес указан в разделе «Контакты», подраздел «Карта проезда»).
  <p>
    <br />
  Все экспертные заключения независимых экспертов прилагаются к проекту нормативного правового акта. Заключение подлежит рассмотрению в тридцатидневный срок со дня его получения Службой государственного строительного надзора и экспертизы Санкт-Петербурга.</p>

  <p>
    <br />
  По результатам рассмотрения экспертного заключения гражданину или организации, проводившим независимую антикоррупционную экспертизу, направляется мотивированный ответ. В случаях, когда в экспертном заключении отсутствует предложение о способе устранения выявленных коррупциогенных факторов, ответ не направляется.</p>

  <p>
    <br />
  В случаях отказа в рассмотрении экспертного заключения лицу, направившему заключение, направляется ответ с разъяснением причин отказа.</p>

  <p>Не подлежат рассмотрению экспертные заключения:</p>

  <ul>
    <li>подготовленные лицами, не аккредитованными Министерством юстиции РФ, в качестве независимых экспертов по проведению независимой антикоррупционной экспертизы нормативных правовых актов и проектов нормативных правовых актов;</li>
  
    <li>составленные не по форме, утвержденной Министерством юстиции РФ;</li>
  
    <li>направленные в Службу государственного строительного надзора и экспертизы Санкт-Петербурга после даты окончания приема экспертных заключений (в случае, если экспертное заключение поступило в исполнительный орган по почте, дата его направления определяется по почтовому штемпелю).</li>
  </ul>

  <p>Замечания и предложения по проектам нормативных правовых актов также могут быть направлены в Службу государственного строительного надзора и экспертизы Санкт-Петербурга лицами, не являющимися независимыми экспертами, по почте либо по адресу электронной почты: gne@gov.spb.ru.</p>

  <p>Замечания и предложения будут рассмотрены в порядке, установленном Федеральным законом «О порядке рассмотрения обращений граждан Российской Федерации».</p>

  <table class="info"> 	
    <tbody> 		
      <tr> 			<th width="15%">№ п/п</th> 			<th width="35%">Название документа</th> 			<th width="25%">Дата начала размещения проекта</th> 			<th width="25%">Дата окончания размещения проекта</th> 		</tr>
     		
      <tr> 			<td>1</td> 			<td><a href="/data/documents/797.pdf" >Проект Федерального закона «О внесении изменений в статьи 51 и 55 Градостроительного кодекса Российской Федерации» </a> </td> 			<td>24.11.2015</td> 			<td>08.12.2015</td> 		</tr>
     	</tbody>
   </table>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>