<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проекты административных регламентов");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/realizatsiya-antikorruptsionnoy-politiki/proekty-normativnykh-pravovykh-aktov-i-administrativnykh-reglamentov/index.php" ><nobr>Проекты нормативных правовых актов</nobr></a></td> <td class="active"><span><nobr>Проекты административных регламентов</nobr></span></td> </tr>
     </tbody>
  </table>

  <p>Во исполнение Федерального закона &laquo;Об организации предоставления государственных и муниципальных услуг&raquo;, Порядка разработки и утверждения исполнительными органами государственной власти Санкт-Петербурга административных регламентов предоставления государственных услуг (исполнения государственных функций), утвержденного постановлением Правительства Санкт-Петербурга от 25.07.2011 № 1037, и распоряжения Правительства Санкт-Петербурга от 17.08.2012 № 48-рп «О порядке организации независимой антикоррупционной экспертизы проектов нормативных правовых актов и независимой экспертизы проектов административных регламентов предоставления государственных услуг (исполнения государственных функций) в исполнительных органах государственной власти Санкт-Петербурга» Служба государственного строительного надзора и экспертизы Санкт-Петербурга организует проведение независимой экспертизы проектов административных регламентов, разрабатываемых Службой государственного строительного надзора и экспертизы Санкт-Петербурга.</p>

  <p>
    <br />
  Предметом независимой экспертизы проекта административного регламента является оценка возможного положительного эффекта, а также возможных негативных последствий реализации положений проекта административного регламента для граждан и организаций.</p>

  <p>
    <br />
  Независимая экспертиза может проводиться физическими и юридическими лицами в инициативном порядке за счет собственных средств.
    <br />
  Для ознакомления заинтересованных лиц Служба государственного строительного надзора и экспертизы Санкт-Петербурга размещает проект административного регламента и пояснительную записку к нему на своем официальном сайте в сети Интернет в день направления проекта административного регламента на согласование в соответствии с Порядком, утвержденным постановлением Правительства Санкт-Петербурга от 25.07.2011 № 1037.</p>

  <p>
    <br />
  При размещении проекта административного регламента в сети Интернет указывается срок, отведенный для проведения независимой экспертизы, который не может быть менее одного месяца со дня размещения проекта на официальном сайте Службы государственного строительного надзора и экспертизы Санкт-Петербурга.
    <br />
  По результатам независимой экспертизы составляется заключение, которое направляется в Службу государственного строительного надзора и экспертизы Санкт-Петербурга по почте либо по адресу электронной почты: gne@gov.spb.ru.</p>

  <p>
    <br />
  Заключение независимой экспертизы подлежит обязательному рассмотрению Службой государственного строительного надзора и экспертизы Санкт-Петербурга в тридцатидневный срок со дня его получения, но не позднее даты передачи проекта административного регламента в Юридический комитет Администрации Губернатора Санкт-Петербурга в соответствии с Порядком, утвержденным постановлением Правительства Санкт-Петербурга от 25.07.2011 № 1037.</p>

  <p>Не подлежат рассмотрению заключения независимой экспертизы:</p>

  <ul>
    <li>подготовленные физическими и юридическими лицами, принимавшими участие в разработке проекта административного регламента, а также организациями, находящимися в ведении Службы государственного строительного надзора и экспертизы Санкт-Петербурга;</li>
  
    <li>выходящие за рамки предмета независимой экспертизы, установленные в части 7 статьи 13 Федерального закона «Об организации предоставления государственных
      <br />
    и муниципальных услуг»;</li>
  
    <li>направленные в Службу государственного строительного надзора и экспертизы Санкт-Петербурга после даты окончания срока, отведенного для проведения независимой экспертизы (в случае, если заключение независимой экспертизы поступило в исполнительный орган по почте, дата его направления определяется по почтовому штемпелю).</li>
  </ul>

  <p>По результатам рассмотрения заключения независимой экспертизы лицу, проводившему независимую экспертизу, направляется мотивированный ответ. В случаях отказа в рассмотрении заключения независимой экспертизы лицу, направившему заключение, направляется ответ с разъяснением причин отказа.
    <br />
  </p>

  <table class="info"> 
    <tbody> 
      <tr> <th width="15%">№ п/п</th> <th width="35%">Название документа</th> <th width="25%">Дата начала размещения проекта</th> <th width="25%">Дата окончания размещения проекта</th> </tr>
     
      <tr> <td>нет данных</td> <td></td> <td></td> <td></td> </tr>
     </tbody>
  </table>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>