<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок предоставления Службой государственных функций и услуг");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr> <td class="active"><span>Порядок получения разрешений на строительство</span></td><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/poryadok-polucheniya-razresheniy-na-vvod-obektov-v-ekspluatatsiyu.php" >Порядок получения разрешений на ввод объектов в эксплуатацию</a></td><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/poryadok-provedeniya-gos-ekspertizy-proektov-i-inzhenernykh-izyskaniy.php" >Порядок проведения гос.экспертизы проектов и инженерных изысканий</a></td><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/poryadok-polucheniya-zaklyucheniya-o-sootvetstvii.php" >Порядок получения заключения о соответствии</a></td> </tr>
     </tbody>
   </table>
 
  <h4><b>Шаг 1 - Ознакомиться с Административным регламентом государственной услуги.</b></h4>
 
  <h4><b>Шаг 2 &ndash; Сформировать пакет документов, необходимых для получения разрешения.</b></h4>
 
  <p>2.1. В пакет документов для получения разрешения на строительство объектов капитального строительства должны войти:</p>
 
  <p>1)	правоустанавливающие документы на земельный участок;</p>
 
  <p>2)	градостроительный план земельного участка или в случае выдачи разрешения на строительство линейного объекта реквизиты проекта планировки территории и проекта межевания территории;</p>
 
  <p>3)	материалы, содержащиеся в проектной документации:</p>
 
  <p>3.1) пояснительная записка;</p>
 
  <p>3.2) схема планировочной организации земельного участка, выполненная в соответствии с градостроительным планом земельного участка, с обозначением места размещения объекта капитального строительства, подъездов и проходов к нему, границ зон действия публичных сервитутов, объектов археологического наследия;</p>
 
  <p>3.3) схема планировочной организации земельного участка, подтверждающая расположение линейного объекта в пределах красных линий, утвержденных в составе документации по планировке территории применительно к линейным объектам;</p>
 
  <p>3.4) схемы, отображающие архитектурные решения;</p>
 
  <p>3.5) сведения об инженерном оборудовании, сводный план сетей инженерно-технического обеспечения с обозначением мест подключения (технологического присоединения) проектируемого объекта капитального строительства к сетям инженерно-технического обеспечения;</p>
 
  <p>3.6) проект организации строительства объекта капитального строительства;</p>
 
  <p>3.7) проект организации работ по сносу или демонтажу объектов капитального строительства, их частей;</p>
 
  <p>3.8) перечень мероприятий по обеспечению доступа инвалидов к объектам здравоохранения, образования, культуры, отдыха, спорта и иным объектам социально-культурного и коммунально-бытового назначения, объектам транспорта, торговли, общественного питания, объектам делового, административного, финансового, религиозного назначения, объектам жилищного фонда в случае строительства, реконструкции указанных объектов при условии, что экспертиза проектной документации указанных объектов не проводилась в соответствии со статьей 49 Градостроительного кодекса РФ.</p>
 
  <p>4) положительное заключение экспертизы проектной документации объекта капитального строительства (применительно к отдельным этапам строительства в случае, предусмотренном частью 12.1 статьи 48 Градостроительного кодекса РФ (далее – Кодекс), если такая проектная документация подлежит экспертизе в соответствии со статьей 49 Кодекса, </p>
 
  <p>положительное заключение государственной экспертизы проектной документации в случаях, предусмотренных частью 3.4 статьи 49 Кодекса, </p>
 
  <p>положительное заключение государственной экологической экспертизы проектной документации в случаях, предусмотренных частью 6 статьи 49 Кодекса;</p>
 
  <p>5)	разрешение на отклонение предельных параметров разрешенного строительства, реконструкции (в случае, если застройщику было предоставлено такое разрешение в соответствии со статьей 40 Кодекса);</p>
 
  <p>6)	согласие всех правообладателей объекта капитального строительства в случае реконструкции такого объекта, за исключением случаев, указанных в пункте 6.2 части 7 статьи 51 Кодекса;</p>
 
  <p>7)	копия свидетельства об аккредитации юридического лица, выдавшего положительное заключение негосударственной экспертизы, в случае, если предоставлено заключение негосударственной экспертизы проектной документации;</p>
 
  <p>2.2. В пакет документов для получения разрешения на проведение работ по созданию искусственного земельного участка должны войти:</p>
 
  <p>1) материалы, содержащиеся в проектной документации искусственного земельного участка:</p>
 
  <p>1.1) пояснительная записка;</p>
 
  <p>1.2) проект организации проведения работ по созданию искусственного земельного участка;</p>
 
  <p>2) разрешение на создание искусственного земельного участка на водном объекте, находящемся в федеральной собственности, или его части; </p>
 
  <p>3) положительное заключение государственной экспертизы проектной документации искусственного земельного участка, </p>
 
  <p>положительное заключение государственной экологической экспертизы этой проектной документации.</p>
 
  <h4><b>Шаг 3 - Подать заявление на получение разрешения.</b></h4>
 
  <p>Форма заявления на получение разрешения на строительство объекта капитального строительства (<a href="http://www.expertiza.spb.ru:8080/files/static/762.docx" target="blank" >ссылка</a>).</p>
 
  <p>Форма заявления на получение разрешения на проведение работ по созданию искусственного земельного участка (<a href="http://www.expertiza.spb.ru:8080/files/static/763.docx" target="blank" >ссылка</a>).</p>
 
  <h4><b>Путем: </b></h4>
 
  <p>предоставления заявления и пакета документов в структурные подразделения Многофункционального центра предоставления государственных и муниципальных услуг Санкт-Петербурга, расположенных во всех районах города, с 9.00 до 21.00;</p>
 
  <p>посредством заполнения электронной заявки на Портале &laquo;Государственные и муниципальные услуги (функции) в Санкт-Петербурге&raquo; в удобное время или посредством «Личного кабинета Службы»;</p>
 
  <p>при посещении Службы в установленное для приема канцелярией заявлений время, записавшись в электронной приемной Службы (среда с 10.00 до 12.00).</p>
 
  <h4><b>Дополнительно.</b></h4>
 
  <p>При необходимости продления разрешения на строительство необходимо подавать заявление (<a href="http://www.expertiza.spb.ru:8080/files/static/764.docx" target="blank" >ссылка</a>) с приложением следующих документов:</p>
 
  <p>1)	правоустанавливающие документы на земельный участок;</p>
 
  <p>2)	оригинал разрешения на строительство;</p>
 
  <p>3)	график производства работ по завершению строительства; </p>
 
  <p>4)	договор поручительства банка за надлежащее исполнение застройщиком обязательств по передаче жилого помещения по договору участия в долевом строительстве или договор страхования гражданской ответственности лица, привлекающего денежные средства для долевого строительства многоквартирного дома и (или) иных объектов недвижимости (застройщика), за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договору участия в долевом строительстве в соответствии с гражданским законодательством.</p>
 
  <h4><b>Примечание.</b></h4>
 
  <p>При необходимости внесения изменений в разрешение на строительство, в случаях, установленных частями 21.5 - 21.7 статьи 51 Градостроительного кодекса РФ, указанные в них лица уведомляют об этом Службу в порядке, предусмотренном Градостроительным кодексом РФ и <a href="http://www.expertiza.spb.ru:8080/files/static/780.pdf" target="blank" >приказом Службы от 21.09.2015 №187-П</a>, по форме, утвержденной <a href="http://www.expertiza.spb.ru:8080/files/static/781.pdf" target="blank" >распоряжением Службы от 18.09.2015 №9-р</a> (<a href="http://www.expertiza.spb.ru:8080/files/static/782.docx" target="blank" >Скачать форму</a>).</p>
 
  <p>При необходимости внесения изменений в разрешение на строительство застройщик направляет в Службу письменное обращение с обоснованием необходимости внесения таких изменений. Если изменения касаются технико-экономических показателей, указанных в разрешении, прилагает к обращению заполненную форму заявления о выдаче разрешения на строительство с новыми показателями, а также прилагает документы послужившие основанием для внесения изменений.</p>
 
  <p>Рекомендации по формированию пакета документов, необходимого для получения разрешений на строительство и разрешений на ввод объектов капитального строительства в эксплуатацию (<a href="http://www.expertiza.spb.ru:8080/files/static/791.pdf" target="blank" >скачать</a>).</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>