<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок получения разрешений на ввод объектов в эксплуатацию");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/index.php" >Порядок получения разрешений на строительство</a></td> <td class="active"><span>Порядок получения разрешений на ввод объектов в эксплуатацию</span></td><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/poryadok-provedeniya-gos-ekspertizy-proektov-i-inzhenernykh-izyskaniy.php" >Порядок проведения гос.экспертизы проектов и инженерных изысканий</a></td><td><a href="/about/gosudarstvennye-funktsii-i-uslugi-sluzhby/poryadok-predostavleniya-sluzhboy-gosudarstvennykh-funktsiy-i-uslug/poryadok-polucheniya-zaklyucheniya-o-sootvetstvii.php" >Порядок получения заключения о соответствии</a></td> </tr>
     </tbody>
   </table>
 
  <h4><b>Шаг 1 - Ознакомиться с Административным регламентом государственной услуги.</b></h4>
 
  <h4><b>Шаг 2 &ndash; Сформировать пакет документов, необходимых для получения разрешения на ввод.</b></h4>
 
  <p>1.1. Для получения разрешения на ввод объекта капитального строительства в экспликацию в пакет документов должны войти:</p>
 
  <p>1) правоустанавливающие документы на земельный участок;</p>
 
  <p>2) градостроительный план земельного участка или в случае выдачи разрешения на строительство линейного объекта реквизиты проекта планировки территории и проекта межевания территории;</p>
 
  <p>3) разрешение на строительство;</p>
 
  <p>4) акт приемки объекта капитального строительства (в случае осуществления строительства, реконструкции на основании договора);</p>
 
  <p>5) документ, подтверждающий соответствие построенного, реконструированного объекта капитального строительства требованиям технических регламентов и подписанный лицом, осуществляющим строительство;</p>
 
  <p>6) документ, подтверждающий соответствие параметров построенного, реконструированного объекта капитального строительства проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов, и подписанный лицом, осуществляющим строительство (лицом, осуществляющим строительство, и застройщиком или техническим заказчиком в случае осуществления строительства, реконструкции на основании договора, а также лицом, осуществляющим строительный контроль, в случае осуществления строительного контроля на основании договора) (<a href="http://www.expertiza.spb.ru:8080/files/static/765.docx" target="blank" >скачать</a>);</p>
 
  <p>7) документы, подтверждающие соответствие построенного, реконструированного объекта капитального строительства техническим условиям и подписанные представителями организаций, осуществляющих эксплуатацию сетей инженерно-технического обеспечения (при их наличии);</p>
 
  <p>8) схема, отображающая расположение построенного, реконструированного объекта капитального строительства, расположение сетей инженерно-технического обеспечения в границах земельного участка и планировочную организацию земельного участка и подписанная лицом, осуществляющим строительство (лицом, осуществляющим строительство, и застройщиком или техническим заказчиком в случае осуществления строительства, реконструкции на основании договора), за исключением случаев строительства, реконструкции линейного объекта;</p>
 
  <p>9) заключение органа государственного строительного надзора (в случае, если предусмотрено осуществление государственного строительного надзора) о соответствии построенного, реконструированного объекта капитального строительства требованиям технических регламентов и проектной документации, в том числе требованиям энергетической эффективности и требованиям оснащенности объекта капитального строительства приборами учета используемых энергетических ресурсов, заключение федерального экологического надзора в случаях, предусмотренных частью 7 статьи 54 Кодекса;</p>
 
  <p>10) документ, подтверждающий заключение договора обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте в соответствии с законодательством Российской Федерации об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте;</p>
 
  <p>11) технический план, подготовленный в соответствии с требованиями статьи 41 Федерального закона &laquo;О государственном кадастре недвижимости&raquo;;</p>
 
  <p>1.2. Для получения разрешения на ввод искусственно созданного земельного участка в пакет документов должны войти:</p>
 
  <p>1) разрешение на проведение работ по созданию искусственного земельного участка;</p>
 
  <p>2) акт приемки искусственно созданного земельного участка (в случае если предоставление такого акта для выдачи разрешения на ввод объекта в эксплуатацию предусмотрено Градостроительным кодексом Российской Федерации).</p>
 
  <p>3) документ, подтверждающий соответствие искусственно созданного земельного участка требованиям технических регламентов и подписанный лицом, осуществляющим его создание.</p>
 
  <p>4) документ, подтверждающий соответствие параметров искусственно созданного земельного участка проектной документации и подписанный лицом, осуществляющим его создание.</p>
 
  <p>5) заключение органа государственного строительного надзора о соответствии искусственно созданного земельного участка требованиям технических регламентов и проектной документации, </p>
 
  <p>заключение государственного экологического надзора, выдаваемое в соответствии со статьей 55 Градостроительного кодекса Российской Федерации.</p>
 
  <p>6) технический план в соответствии с требованиями статьи 41 Федерального закона от 24.07.2007 № 221-ФЗ «О государственном кадастре недвижимости».</p>
 
  <h4><b>Шаг 3 - Подать заявление на получение разрешения.</b></h4>
 
  <p>Форма заявления на получение разрешения на ввод объекта капитального строительства в эксплуатацию (<a href="http://www.expertiza.spb.ru:8080/files/static/766.docx" target="blank" >скачать</a>).</p>
 
  <p>Форма заявления на получение разрешения на ввод искусственно созданного земельного участка в эксплуатацию (<a href="http://www.expertiza.spb.ru:8080/files/static/767.docx" target="blank" >скачать</a>).</p>
 
  <p><b>Путем: </b></p>
 
  <p>предоставления заявления и пакета документов в структурные подразделения Многофункционального центра предоставления государственных и муниципальных услуг Санкт-Петербурга, расположенных во всех районах города, с 9.00 до 21.00;</p>
 
  <p>посредством заполнения электронной заявки на Портале «Государственные и муниципальные услуги (функции) в Санкт-Петербурге» в удобное время или посредством «Личного кабинета Службы»;</p>
 
  <p>при посещении Службы в установленное для приема канцелярией заявлений время, записавшись в электронной приемной Службы (среда с 10.00 до 12.00).</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>