<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственные информационные системы");
?> 
<div id="MainContent"> 
  <h3>Единая информационная система Службы &quot;Стройформ&quot;&nbsp;(ЕИС Службы: &laquo;Стройформ&raquo;)</h3>
 
  <p><i>Регистрационный номер системы в Реестре государственных информационных систем Санкт-Петербурга: 1207</i></p>
 
  <table class="structure" style="margin: 0px auto;"> 
    <tbody> 
      <tr><td> 					 
          <div class="picL" style="width: 618px;"> 						<img src="/upload/medialibrary/e95/e9529b372a4dc1c084ea86010de3129a.jpg" style="width:618px;" height="419" title="Единая информационная система Службы &quot;Стройформ&quot;" alt="Единая информационная система Службы &quot;Стройформ&quot;"  /> 						 					</div>
         				</td></tr>
     </tbody>
   </table>
 
  <p><u><b>Краткое описание информационной системы </b></u>&nbsp;</p>
 
  <p>Информационная система автоматизирует рабочие процессы прохождения государственной экспертизы проектно-сметной документации и инженерных изысканий, порядка выдачи разрешений на строительство и ввод объектов в эксплуатацию, государственного строительного надзора и выдачи заключения о соответствии построенного объекта. В информационной системе ведется единая информационная база данных объектов строительства. В состав системы интегрирован модуль электронного документооборота с возможностью обмена информацией между ее компонентами, а также личным кабинетом пользователя, расположенным на Интернет- сайте Службы.</p>
 
  <p>В информационной системе реализована возможность обмена данными с существующими городскими информационными системами и порталами. Осуществлен информационный межведомственный обмен между ЕИС Службы: «Стройформ» и системами ТОРИС, МАИС МФЦ для получения информации по административным правонарушениями, сведений из разрешений на строительство и ввод объектов, заключений о соответствии, положительных заключений государственной экспертизы.</p>
 
  <p>В Системе реализована возможность сотрудников удаленной работы с использованием планшетных компьютеров.</p>
 
  <p></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>