<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История Службы");
?><div id="MainContent">
                    <!-- Здесь выводим контент страницы : --начало-- -->
                    <h3><strong>Службе государственного строительного надзора и экспертизы <nobr>Санкт-Петербурга</nobr> – 10 лет</strong></h3>

<p>26 октября 2004 года было подписано Постановление Правительства <nobr>Санкт-Петербурга</nobr> о создании Службы, а с&nbsp; января 2005 года ведомство приступило к работе.</p>

<p>Первые годы – это время становления нового органа исполнительной власти Петербурга, которое объединило в себе два подразделения: управление государственного архитектурно-строительного надзора и управления государственной вневедомственной экспертизы.&nbsp; После вступления в силу ряда Федеральных Законов и Постановлений Правительства&nbsp; Российской Федерации в 2007 году Службе были переданы полномочия по проведению ведомственных видов надзора и экспертизы.</p>

<p>В сентябре 2008 года оба управления Службы были объединены территориально в одном здании на улице Зодчего Росси, что способствовало процессу формирования управленческой системы по принципу «одного окна» и упростило для петербургских строителей согласование документации в Службе.&nbsp;</p>

<p>В январе 2009 года начало свою работу подведомственное Службе государственное бюджетное учреждение «Центр экспертно-технического сопровождения». Центр был призван&nbsp; осуществлять техническое сопровождение объектов строительства, которые строятся в центре города и находятся под надзором Службы, а также проводить геотехнический мониторинг за строящимися зданиями и объектами, которые попадают в так называемую зону риска. &nbsp;</p>

<p>В октябре 2009 года в целях экономии городского бюджета и приведения в соответствие с действующим законодательством из состава Службы было выделено управление государственной экспертизы и на его базе создано подведомственное государственное автономное учреждение. Это в значительной степени положительно отразилось на дальнейших преобразованиях системы согласования разрешительной документации для застройщиков <nobr>Санкт-Петербурга</nobr>.</p>

<p>Увеличилось количество проектов, получивших положительное заключение после проведения первичной государственной экспертизы, этот показатель в сравнении с 2009 годом возрос с 38 до 87 % от общего числа.&nbsp; В 2012 году была запущена новая услуга, которая позволяет застройщику после получения положительного заключения экспертизы в течение 10 дней получить и разрешение на строительство.</p>

<p>Служба идет в ногу со временем, на протяжении последних четырех лет своей деятельности внедряет и совершенствует в своей работе электронные сервисы для оказания государственных услуг.&nbsp; В электронной базе Службы отображается вся информация об объекте, начиная с момента приема проекта строительства на государственную экспертизу — до момента выдачи разрешения на ввод в эксплуатацию. Теперь это стало доступным и для жителей <nobr>Санкт-Петербурга</nobr>. Информацию о выданных положительных заключениях экспертизы,&nbsp; разрешениях на строительство и ввод в эксплуатацию пользователь официального сайта Службы expertiza.spb.ru может получить посредством реестров. Кроме этого, на сайте представлен специальный сервис «Проверь разрешение». Это интерактивная карта многоквартирных домов, которые строятся с разрешительной документацией.</p>

<p>На прием к специалистам Службы можно попасть через «Личный кабинет» на сайте expertiza.spb.ru. Это преобразование упорядочило взаимодействие Службы и застройщиков, а также сократило время ожидания приема. С 2012 года через «Личный кабинет» официального сайта можно подать заявление на выдачу разрешений на строительство и ввод в эксплуатацию.</p>

<p>Современные технологии были внедрены и в работу инспекторов государственного строительного надзора. С 2010 года специалисты располагают персональным мобильным рабочим местом. Оно состоит из планшета и портативного принтера. Новые инструменты позволяют проверить разрешительную документацию прямо на строительной площадке, в соответствии с ней провести проверку и оперативно внести в электронную базу «Стройформ» все нарушения, выявленные в ходе обследования. Кроме этого, система видеомониторинга позволяет осуществлять постоянный контроль за ходом строительства. Служба планирует сделать этот сервис доступным и для жителей <nobr>Санкт-Петербурга</nobr>.</p>

<p>5 июля 2012 года Службу наделили полномочиями обращаться в суд с исками о сносе самовольных построек. С того времени количество обращений Службы в судебные инстанции по данному вопросу неукоснительно растет. Особое внимание юристы ведомства уделяют делам, связанным со строительством многоквартирных домов на земельных участках, предназначенных для индивидуального жилищного строительства.</p>

<p>В связи с повышенными требованиями к исполнительным органам государственной власти, а также новыми задачами по оптимизации государственного регулирования в сфере строительства в 2014 году в Службе было создано Юридическое управление. Сравнивая показатели за 9 месяцев 2013 и 2014 года, можно сказать, что количество судебных разбирательств с участием ведомства увеличилось со 142 до 318 соответственно.</p>

<p>Со всеми поставленными перед Службой государственного строительного надзора и экспертизы <nobr>Санкт-Петербурга</nobr> задачами справляются 117 специалистов, под руководством Леонида Владимировича Кулакова.</p>

                    <!-- Здесь выводим контент страницы : --конец-- -->
                </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>