<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о Службе");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <p></p>

  <h3>Положение о Службе государственного строительного надзора и экспертизы Санкт-Петербурга</h3>

  <p></p>

  <p>утверждено постановлением Правительства Санкт-Петербурга от 26.10.2004 N1747 </p>

  <p>(в ред. Постановлений Правительства Санкт-Петербурга от 28.12.2011 N 1768, от 28.04.2012 N 390, от 03.07.2012 N 687, от 25.08.2014 N 765, от 26.12.2014 N 1238, от 13.07.2015 N 590) Текст положения <a href="/data/documents/793.pdf" target="_blank" >вы можете найти здесь.</a></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>