<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопрос-ответ");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr> <td class="active"><span><nobr>Обращения граждан</nobr></span></td><td><a href="/about/o-sluzhbe/vopros-otvet/obrashcheniya-zastroyshchikov.php" >Обращения&nbsp;застройщиков</a></td><td><a href="/about/o-sluzhbe/vopros-otvet/voprosy-slushateley-seminarov-sluzhby.php" ><nobr>Вопросы слушателей семинаров Службы</nobr></a></td> </tr>
     </tbody>
  </table>

  <h3>Купили квартиру в строящемся доме. Застройщик пообещал завершить строительство в 2008 году, но перенес окончание строительства на 2009 год? Мы с этим не согласны, что делать? </h3>

  <p>Сроки ввода объекта в эксплуатацию для Вас, как участников долевого строительства, указаны в договоре, который Вы подписали с застройщиком. В соответствии с <strong>федеральным законом №214-ФЗ от 30.12.2004 года</strong> &laquo;<strong>застройщик обязуется в предусмотренный договором срок</strong> своими силами и (или) с привлечением других лиц построить (создать) многоквартирный дом и (или) иной объект недвижимости и после получения разрешения на ввод в эксплуатацию этих объектов передать соответствующий объект долевого строительства участнику долевого строительства&raquo;. Если застройщик не выполнил свои обязательства, Вы в праве обратиться в суд. </p>

  <p align="justify">Но это в том случае, если в Вашем договоре не предусмотрены условия изменения срока застройщиком в одностороннем порядке (то есть без Вашего согласия) путем уведомления. </p>

  <h3 align="justify">Что делать, когда строители разводят грязь возле наших домов, которые вплотную примыкают к стройке? </h3>

  <p align="justify">Вам необходимо обратиться в администрацию района с жалобой. В соответствии с <strong>законом Санкт-Петербурга «Об административных правонарушениях в сфере благоустройства»</strong>, застройщик несет ответственность за соблюдение порядка на территории, прилегающей к строительной площадке. Объектами благоустройства являются улицы, проезды, дороги, детские, спортивные и спортивно-игровые площадки, хозяйственные площадки и площадки для выгула домашних животных и другие. В случае если застройщик замусорил или загрязнил эти объекты, он понесет административное наказание в виде наложения штрафа. </p>

  <p align="justify">В сферу компетенции Службы государственного строительного надзора и экспертизы Санкт-Петербурга входит осуществление надзора в пределах строительной площадки. Поэтому Служба следит за соблюдением проекта организации строительства и в случае нарушения правил производства земляных, строительных и ремонтных работ на стройке налагает штрафы на застройщика.</p>

  <h3 align="justify">Возле дома полным ходом идет стройка. Строители используют тяжелую технику, которая мешает по ночам спать. Что нам делать? </h3>

  <p align="justify">Обратиться в милицию с заявлением. На территории Санкт-Петербурга действует закон <strong>&quot;Об административной ответственности за нарушение тишины и покоя граждан в ночное время на территории Санкт-Петербурга&quot;,</strong> в котором предусмотрена ответственность за нарушение тишины в ходе производства ремонтных, разгрузочно-погрузочных и строительных работ. </p>

  <h3 align="justify">Если мы не согласны с началом строительства, что нам делать? </h3>

  <p align="justify">Обратиться в Службу государственного строительного надзора и экспертизы Санкт-Петербурга с заявлением, в котором вы запрашиваете информацию о законности строительства. <strong>Если строительство ведется в соответствии с разрешением, законных оснований для его прекращения &ndash; нет. </strong></p>

  <p align="justify">Если беспокоит влияние строительных или ремонтных работ на Ваш дом, Вам необходимо обратить внимание на информационный щит, который установлен на заграждающих конструкциях стройки. На щите указаны данные застройщика и органа, осуществляющего контроль за работами. После этого обратиться в соответствующее ведомство с заявлением.&nbsp; </p>

  <p align="justify">Стоит отметить, что при строительстве нового объекта, который располагается в непосредственной близости от жилых домов, обязательно осуществляются фотофиксация, обследование и мониторинг. Без этих мер разрешение на строительство не выдается. </p>

  <p align="justify">Кроме этого, в городе в этом году начало работать государственное учреждение «Центр экспертно-технического сопровождения», которое осуществляет наблюдение за строительством в центре города. ГУ располагает лабораторией, позволяющей произвести на объекте необходимые замеры и обследования. </p>

  <p align="justify">Строительство – это процесс, который отчасти нарушает сложившуюся среду. Без каких-либо отклонений ни одна стройка не обходится. Для этого существуют нормативные отклонения от заданных параметров, которые не оказывают критического влияния, не угрожают жизни и безопасности людей. Когда же ситуация выходит за пределы критических параметров, стройка останавливается, принимаются меры по разработке дополнительных компенсационных мероприятий. И только по их выполнению, стройка может быть продолжена.</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>