<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обращения застройщиков");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr><td><a href="/about/o-sluzhbe/vopros-otvet/index.php" ><nobr>Обращения граждан</nobr></a></td> <td class="active"><span>Обращения&nbsp;застройщиков</span></td><td><a href="/about/o-sluzhbe/vopros-otvet/voprosy-slushateley-seminarov-sluzhby.php" ><nobr>Вопросы слушателей семинаров Службы</nobr></a></td> </tr>
     </tbody>
   </table>
 
  <h3>Какой закон разграничивает полномочия региональной и федеральной государственной экспертизы? Готов проект, сомневаемся, куда нам нужно его сдать в Главгосэкспертизу или в петербургскую Службу?</h3>
 
  <p>В статье 48.1 <a href="/data/documents/230.doc" >Градостроительного Кодекса Российской Федерации</a> перечислены особо опасные, технически сложные и уникальные объекты, проектную документацию которых должна рассматривать Главгосэкспертиза (филиал в Санкт-Петербурге расположен по адресу: Московский проспект, 143). По всем остальным проектам государственную экспертизу проводит Служба. </p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>