<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы участников круглого стола");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/o-sluzhbe/vopros-otvet/voprosy-slushateley-seminara-17-maya.php" >Вопросы слушателей семинара 17 мая &laquo;Пожарная, санитарно-эпидемиологическая и экологическая безопасность в строительстве. Роль органов государственного строительного надзора и экспертизы в обеспечении этой безопасности&raquo;</a></td> <td class="active"><span>Вопросы участников круглого стола, который был посвящен порядку оказания государственных услуг Службы по выдаче разрешений на строительство и ввод объектов в эксплуатацию </span></td> </tr>
     </tbody>
  </table>

  <h3>Вопросы участников круглого стола, который был посвящен порядку оказания государственных услуг Службы по выдаче разрешений на строительство и ввод объектов в эксплуатацию</h3>

  <p><b><i>При продлении разрешения на строительство заменяется ли старое разрешение (например, 2013года) на новую форму, соответствующую приказу Минстроя РФ от 19.02.15 №117/пр (в том числе, если графы на продление в разрешении на строительство закончились)?</i></b></p>

  <p>При продлении разрешения на строительство новое разрешение не выдается, отметка о продлении ставится на уже выданном ранее разрешении, в том числе и при отсутствии свободных граф, для чего прилагается вкладыш.</p>

  <p><i><b>Какие документы необходимо подавать для продления разрешения на строительство?</b></i></p>

  <p>Исчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги в части продления разрешения на строительство, подлежащих представлению заявителем, установлен в Административном регламенте Службы по предоставлению государственной услуги по выдаче разрешений на строительство объектов капитального строительства (за исключением разрешений на строительство объектов индивидуального жилищного строительства), на проведение работ по созданию искусственного земельного участка (п. 2.6.2), утвержденном распоряжением Службы от 13.01.2015 №1-р:</p>

  <ul>
    <li>заявление о продлении разрешения на строительство (приложение № 5 к Административному регламенту),</li>
  
    <li>оригинал разрешения на строительство, находящийся в распоряжении у застройщика, для отметки о продлении разрешения, в случае положительного результата предоставления услуги,</li>
  
    <li>график производства работ по завершению строительства,</li>
  
    <li>договор поручительства банка за надлежащее исполнение застройщиком обязательств по передаче жилого помещения по договору участия в долевом строительстве или договор страхования гражданской ответственности лица, привлекающего денежные средства для долевого строительства многоквартирного дома и (или) иных объектов недвижимости (застройщика), за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договору участия в долевом строительстве в соответствии с гражданским законодательством,</li>
  
    <li>правоустанавливающие документы на земельный участок.</li>
  </ul>

  <p><b><i>Изменилась ли форма заявления на продление на строительство?</i></b></p>

  <p>Форма заявления на продление разрешения на строительство установлена в приложении № 5 к Административному регламенту Службы, данная форма является действующей и не изменялась.</p>

  <p><i><b>Административный регламент СГНиЭ СПБ, утвержденный распоряжением от 13.01.15 №1-р (по предоставлению государственной услуги по выдачи разрешений на строительство объектов индивидуального жилищного строительства) &ndash; в настоящее время считается действующим?</b></i></p>

  <p>В настоящее время Административный регламент Службы по предоставлению государственной услуги по выдаче разрешений на строительство объектов капитального строительства (за исключением разрешений на строительство объектов индивидуального жилищного строительства), на проведение работ по созданию искусственного земельного участка, утвержденный распоряжением Службы от 13.01.2015 №1-р, является действующим, до внесения в него изменений путем издания распоряжения Службы об утверждении новой редакции регламента.</p>

  <p><b><i>В связи с сокращением приемных часов у специалистов ГАСН, где можно получить консультации по подаче документов на разрешение на строительство и ввод объектов в эксплуатацию?</i></b></p>

  <p>Информацию по вопросам предоставления государственной услуги заявители могут получить следующими способами: </p>

  <ul>
    <li>направление запросов в письменном виде по адресу Службы (ул. Зодчего Росси, д. 1/3, Санкт-Петербург, 191023), в электронном виде по адресу электронной почты Службы (gne@gov.spb.ru);</li>
  
    <li>по справочным телефонам специалистов, указанных в пункте 1.3.1 Административного регламента:</li>
  
    <li>приемная начальника Службы: (812) 576-15-00, факс: (812) 576-15-06;</li>
  
    <li>отдел координации и контроля: (812) 576-15-12;</li>
  
    <li>отдел выдачи разрешений на строительство: (812) 576-15-67, (812) 576-15-54, 576-15-53;</li>
  
    <li>на Портале (www.gu.spb.ru); </li>
  
    <li>в информационно-телекоммуникационной сети «Интернет» на официальном сайте Службы;</li>
  
    <li>при личном обращении на прием к специалистам Службы (в дни и часы приема);</li>
  
    <li>в Центре телефонного обслуживания МФЦ (573-90-00);</li>
  
    <li>при обращении к инфоматам (инфокиоскам, инфопунктам), размещенным в помещениях структурных подразделений МФЦ.</li>
  </ul>

  <p><a href="/about/o-sluzhbe/vopros-otvet/voprosy-slushateley-seminarov-sluzhby.php" >назад</a></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>