<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы слушателей семинара 17 мая");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr> <td class="active"><span>Вопросы слушателей семинара 17 мая &laquo;Пожарная, санитарно-эпидемиологическая и экологическая безопасность в строительстве. Роль органов государственного строительного надзора и экспертизы в обеспечении этой безопасности&raquo;</span></td><td><a href="/about/o-sluzhbe/vopros-otvet/voprosy-uchastnikov-kruglogo-stola.php" >Вопросы участников круглого стола, который был посвящен порядку оказания государственных услуг Службы по выдаче разрешений на строительство и ввод объектов в эксплуатацию </a></td> </tr>
     </tbody>
   </table>
 
  <h3>Вопросы слушателей семинара 17 мая «Пожарная, санитарно-эпидемиологическая и экологическая безопасность в строительстве. Роль органов государственного строительного надзора и экспертизы в обеспечении этой безопасности»</h3>
 
  <p></p>
 
  <p><b>По противопожарной защите хотелось бы знать, какими документами руководствоваться при проектировании? Мы знаем, что существуют нестыковки норм. Надо согласовать с экспертизой, на что опираться при проектировании. Инициатива, считаю, должна быть от экспертизы. Вплоть до обращения в вышестоящие органы (почему нет?).&nbsp;</b></p>
 
  <p>В соответствии с частью 3 статьи 42 Федерального закона «Технический регламент о безопасности зданий и сооружений» от 30.12.2009г. №384-ФЗ Распоряжением Правительства РФ от 21 июня 2010 г. №1047-р «Об утверждении перечня национальных стандартов и сводов правил» утвержден перечень национальных стандартов и сводов правил (частей таких стандартов и сводов правил), в результате применения которых на обязательной основе обеспечивается соблюдение требований Федерального закона «Технический регламент о безопасности зданий и сооружений. В соответствии с частью 1 статьи 6 Федерального закона «Технический регламент о требованиях пожарной безопасности « от 22.07.2008г. №123-ФЗ &ndash; пожарная безопасность объекта защиты считается обеспеченной, если в полном объеме выполнены обязательные требования пожарной безопасности, установленными федеральными законами о технических регламентах.</p>
 
  <p>В соответствии с Постановлением Правительства РФ от 05.03.2007г. №145 «О порядке проведения государственной экспертизы проектной документации и инженерных изысканий» предметом государственной экспертизы Градостроительным кодексом является оценка соответствия проектной документации технических регламентов, соответственно в полномочие экспертизы не входит согласование и рекомендации норм при проектировании.</p>
 
  <p><b>Насколько безопасна эвакуация при пожаре через лифтовый холл (нет схем в СНИПе по лифтам)? При этом варианте в 25-ти этажных домах не открывается дверь в лифтовый холл при работе ДУ (отрегулировать и эксплуатировать почти невозможно).&nbsp;</b></p>
 
  <p>Требования к путям эвакуации регламентированы частью 3, 5, 14 статьи 90 Технического регламента о требованиях пожарной безопасности №123-ФЗ, при этом требования по направлению открывания дверей на путях определены положениями п.4.2.6 СП 1.13130.2009 «Системы противопожарной защиты. ЭВАКУАЦИОННЫЕ ПУТИ И ВЫХОДЫ».&nbsp;</p>
 
  <p><b>Калитка в подъемных воротах в промышленном здании может быть эвакуационным путем?&nbsp;</b></p>
 
  <p>В соответствии с частью 5 пункт 5 Технического регламента о требованиях пожарной безопасности &nbsp;№123-ФЗ регламентировано наличие эвакуационного выхода через распашные двери в воротах, предназначенных для въезда (выезда) железнодорожного и автомобильного транспорта. Требования, исполнения ворот, в т.ч. подъемные настоящим техническим регламентом не регламентированы.</p>
 
  <p><b>После ввода в эксплуатацию КАД от жителей близлежащих домов поступают заявления в судебные инстанции о превышении нормативов по шуму. Строительная организация предоставила в суд негосударственную экспертизу. 1) Является ли государственная экспертиза приоритетной при вынесении судебного решения? 2)можно ли говорить о нарушениях на стадии проектирования?&nbsp;</b></p>
 
  <p><b>Является ли государственная экспертиза приоритетной при вынесении судебного решения?</b></p>
 
  <p>Вопрос поставлен некорректно. Не понятно, что имеется в виду. Судебные органы при принятии решения руководствуются нормами действующего материального и процессуального права. В случае, если</p>
 
  <p><b>Можно ли говорить о нарушениях на стадии проектирования?</b></p>
 
  <p>В случае, если получено положительное заключение государственной экспертизы, это означает, что все нормы и правила соблюдены, так как в противном случае выдается отрицательное заключение.</p>
 
  <p><b>Вопрос по СЭС(экспертиза и стройнадзор): Если при прохождении экспертизы прописываются конкретные материалы и строительные изделия, но в последствии они снимаются с производства либо происходит остановка производства, возможна ли замена материалов на аналогичные? Как будет приниматься объект строительства? Если появляются новые более современные и эффективные материалы, возможно ли их применение и замена прописанных в заключении экспертизы? Какие необходимы согласования экспертизы или стройнадзора?&nbsp;</b></p>
 
  <p>При проведении государственной экспертизы СПб ГАУ «Центр государственной экспертизы» требует четко прописывать в разделе 3 АР марку, тип, &nbsp;толщину, ТУ и завод-изготовитель запроектированных блоков из легких бетонов; в разделе «Архитектурно-строительная акустика» обязательно представлять протокол с результатами натурных исследований звукоизоляции заявленных блоков. Все эти данные подробно прописываются в заключении.</p>
 
  <p>В соответствии с.п.28 ст.2 Федерального закона Российской Федерации от 30.12.2009 № 384-ФЗ &quot;Технический регламент о безопасности зданий и сооружений&quot; понимается количественные и качественные показатели свойств строительных конструкций, основания, материалов, элементов сетей инженерно-технического обеспечения и систем инженерно-технического обеспечения, посредством которых обеспечивается соответствие здания и сооружения требованиям безопасности.</p>
 
  <p>Замена отделочных материалов и оборудования на аналогичные возможна в случае, если данные материалы и оборудование обладают теми же характеристиками, что и материалы и оборудование, которые указаны в проектных решениях, прошедших государственную или негосударственную экспертизу и имеют сертификат соответствия и декларацию о соответствии &nbsp;на товары, подлежащие санитарно-эпидемиологическому надзору (контролю) или свидетельство о государственной регистрации на товары, подлежащие государственной регистрации в соответствии с «Едиными санитарно-эпидемиологическими и гигиеническими требованиями к товарам, подлежащим санитарно-эпидемиологическому надзору (контролю) утв. Решением Комиссии таможенного союза №299 от 28.05.2010г.</p>
 
  <p>Внесение изменений в рабочую проектную документацию осуществляется в &nbsp;установленном законом порядке (приказ МинРегионРазвития РФ от 02.04.2009г. №108, ГОСТ 21.1101-2009 гл. 7, приложение Л, формы 9 и 9а).</p>
 
  <p>В соответствии с Распоряжением № 111-Р от 2009г. п.3.3.13. проверки могут быть сопряжены либо проведением УГСН экспертиз, обследований, лабораторных и иных испытаний выполненных работ и применяемых строительных материалов (изделий), либо с требованием к застройщику, заказчику или подрядчику проведения вышеуказанных действий, если они требуются при проведении строительного контроля, но не были осуществлены.</p>
 
  <p><b>Требуется ли наличие лицензии в области пожарной безопасности у монтажной организации, осуществляющей монтаж внутреннего водопровода в многоквартирных домах при устройстве первичного пожаротушения. Допуска СРО на монтаж внутренних сетей таких объектов не требуется.&nbsp;</b></p>
 
  <p>Лицензия в области пожарной безопасности на монтаж устройств первичного пожаротушения в многоквартирных жилых домах не требуется.</p>
 
  <p><b>Какие требования в области пожарной безопасности следует выполнять при проектировании переходов между зданиями?</b></p>
 
  <p>В соответствии с п.п. 6.7.4, 6.8.9 СП 2.13130.2009 ограждающие конструкции перехода между общественными зданиями (пожарными отсеками), а также общественными зданиями административного назначения расположенными на нормативном расстоянии друг от друга, должны иметь пределы огнестойкости, соответствующие основному зданию. Стены общественных зданий в местах примыкания к ним перехода следует предусматривать из материалов НГ с пределом огнестойкости R120. Стены общественных зданий административного назначения в местах примыкания к ним перехода следует предусматривать класса пожарной опасности К0 с пределом огнестойкости REI45. Двери в проемах этих стен, ведущие в переходы должны быть противопожарными 2-го типа.</p>
 
  <p>Однако в соответствии с ч. 2ст. 5 Федерального закона от 30.12.2009 года №384-ФЗ специальных технических условиях могут быть изложены обязательные для исполнения дополнительные противопожарные мероприятия.</p>
 
  <p><a href="/about/o-sluzhbe/vopros-otvet/voprosy-slushateley-seminarov-sluzhby.php" >назад</a></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>