<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Геотехнический мониторинг");
?>
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody>
      <tr><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/index.php" >Негосударственная экспертиза проектов</a></td> <td class="active"><span>Геотехнический мониторинг</span></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/laboratornyy-kontrol-i-ispytaniya.php" >Лабораторный контроль и испытания</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/tekhnicheskoe-soprovozhdenie-stroitelnyy-kontrol.php" >Техническое сопровождение. Строительный контроль.</a></td> </tr>
     </tbody>
  </table>

  <p>(осуществляется на основании задания СГСНиЭ на объектах, строительство и реконструкция которых производится в охранных зонах объектов культурного наследия, расположенных в центральных районах города, а также по договорам с юридическими и физическими лицами)</p>

  <ul>
    <li>В соответствии с нормативными документами разрабатывается геотехнический регламент ведения мониторинга, являющегося инструментом оперативной корректировки производства работ для обеспечения сохранности конструкций, строящегося или реконструируемого здания (сооружения) и соседней застройки.</li>
  
    <li>Предусматривается установка контрольно-измерительной аппаратуры для проведения наблюдений за состоянием сооружений, как в процессе строительства, так и в период их эксплуатации для оценки надежности системы &laquo;сооружение &ndash; основание&raquo;, своевременного выявления дефектов, предотвращения аварийных ситуаций, а также для оценки правильности результатов прогноза, принятых методов расчета и проектных решений.</li>
  </ul>

  <p><b>Проведение геотехнического мониторинга:</b></p>

  <p><u>До начала строительства:</u></p>

  <ul>
    <li>Обследование технического состояния зданий, исторических объектов и сооружений с целью определения категории их технического состояния, фотофиксацией дефектов, установкой маяков и щелемеров на трещины и т д.</li>
  
    <li>Организация геодезической сети с привязкой к городской реперной сети для наблюдений за осадками, кренами и горизонтальными смещениями охраняемых объектов;</li>
  
    <li>Определение фоновых значений уровня шума, вибраций от имеющихся воздействий (автомобильного транспорта, трамваев, метро, соседних производств и т.д.).</li>
  </ul>

  <p><u>В процессе строительства:</u></p>

  <ul>
    <li>Геодезические измерения деформаций зданий и сооружений, расположенных в зоне влияния строительства, в том числе измерения осадок, кренов в абсолютных отметках.</li>
  
    <li>Наблюдение за состоянием конструкций строящегося подземного сооружения (деформации распорных конструкций и величины усилий в них, напряжения и деформации в грунтовом массиве).</li>
  
    <li>Фиксация уровня грунтовых вод по пьезометрам (при ведении работ ниже уровня грунтовых вод).</li>
  
    <li>Контроль параметров колебаний грунта и конструкций зданий при различных видах вибрационных работ.</li>
  
    <li>Отладка щадящих технологических режимов производства работ, контроль за соблюдением технического регламента работ.</li>
  
    <li>Визуальный контроль технического состояния конструкций соседней застройки, расположенной в зоне влияния строительства, контроль состояния маяков и датчиков на трещинах.</li>
  
    <li>Наблюдения за возводимыми конструкциями строящихся объектов.</li>
  </ul>

  <p><u>В период эксплуатации:</u></p>

  <ul>
    <li>Геодезический контроль сохраняемых и вновь возведенных зданий.</li>
  </ul>

  <p><span style="text-decoration: underline;">Контактный телефон:</span> 717-09-50</p>

  <p><a href="/data/pictures/524.jpg" >Свидетельство</a> о допуске № И-011-020.1 от 20.08.2010г. выдано НП «Изыскательские организации Северо-Запада»</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>