<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Направления деятельности");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr> <td class="active"><span>Негосударственная экспертиза проектов</span></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/geotekhnicheskiy-monitoring.php" >Геотехнический мониторинг</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/laboratornyy-kontrol-i-ispytaniya.php" >Лабораторный контроль и испытания</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/tekhnicheskoe-soprovozhdenie-stroitelnyy-kontrol.php" >Техническое сопровождение. Строительный контроль.</a></td> </tr>
     </tbody>
   </table>
 
  <p><b>Предметом негосударственной экспертизы</b> проектной документации является&nbsp; оценка соответствия проектной документации и результатов инженерных изысканий: 
    <br />
   </p>
 
  <ul> 
    <li>действующим техническим регламентам, нормам и правилам;</li>
   
    <li>результатам инженерных изысканий;</li>
   
    <li>градостроительным регламентам;</li>
   
    <li>градостроительному плану земельного участка;</li>
   
    <li>национальным стандартам;</li>
   
    <li>заданию на проектирование.</li>
   </ul>
 
  <p> 
    <br />
   <b>Результатом негосударственной экспертизы</b> является заключение, содержащее&nbsp; выводы&nbsp; о соответствии (положительное заключение) или несоответствии (отрицательное заключение) проектной документации или ее разделов требованиям. 
    <br />
   
    <br />
   <b>Негосударственная экспертиза может проводиться</b> в отношении проектной документации и результатов инженерных изысканий: 
    <br />
   </p>
 
  <ul> 
    <li>любого объекта капитального строительства (отдельного этапа строительства, реконструкции, капитального ремонта), в том числе объекта капитального строительства, проектная документация которого в соответствии с законодательством РФ подлежит обязательной государственной экспертизе. При этом застройщик все равно будет обязан направить документы на государственную экспертизу.</li>
   
    <li>реконструируемого объекта жилого, общественного и производственного назначения, не выведенного полностью из эксплуатации;</li>
   
    <li>объекта капитального строительства, не подлежащего Государственной экспертизе, согласно статье 49 п.2 Градостроительного Кодекса РФ;&nbsp; </li>
   
    <li>отдельного раздела или подраздела проектной документации;</li>
   
    <li>объекта проводимого через МВК Администрации района в том числе:</li>
   
    <ul> 
      <li>освоение чердачного пространства под&nbsp; мансарду;</li>
     
      <li>переустройство и перепланировка жилых и нежилых помещений;</li>
     
      <li>строительство временных зданий и сооружений;</li>
     
      <li>строительство объектов вспомогательного назначения (гаражи, навесы, киоски и т. д.);</li>
     
      <li>устройство отдельного входа;</li>
     
      <li>работы по усилению конструкций зданий окружающей застройки. </li>
     </ul>
   </ul>
 
  <p><u>Контактный телефон:</u> 717-64-58 
    <br />
   
    <br />
   Свидетельство об аккредитации № 78-2-5-087-09 от 03.12.2009г. выдано Министерством регионального развития РФ. 
    <br />
   
    <br />
   </p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>