<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лабораторный контроль и испытания");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/index.php" >Негосударственная экспертиза проектов</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/geotekhnicheskiy-monitoring.php" >Геотехнический мониторинг</a></td> <td class="active"><span>Лабораторный контроль и испытания</span></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/tekhnicheskoe-soprovozhdenie-stroitelnyy-kontrol.php" >Техническое сопровождение. Строительный контроль. </a></td> </tr>
     </tbody>
   </table>
 
  <p><b>Геодезический контроль геометрических параметров зданий и сооружений</b></p>
 
  <ul> 
    <li>Выполнение контрольно-исполнительной планово-высотной съемки конструктивных элементов зданий&nbsp; и&nbsp; сооружений&nbsp; с&nbsp; помощью электронного тахометра Trimble TS S6 Autolock и цифрового нивелира Trimble Dini 03.</li>
   
    <li>Создание трехмерной модели выполненных конструкций зданий и сооружений и сравнительный анализ ее с проектным решением.</li>
   
    <li>Определение фактических размеров и вычисление площадей с помощью лазерного дальномера DISTO Д5.</li>
   
    <li>Выполнение комплекса геодезических работ при строительстве объектов.</li>
   </ul>
 
  <p><b>Железобетонные бетонные и каменные&nbsp; конструкции</b></p>
 
  <ul> 
    <li>Определение прочности бетона ультразвуковым методом прибором УК-15М.</li>
   
    <li>Определение защитного слоя бетона, диаметра и расположения арматуры в железобетонных конструкциях магнитным методом прибором ИПА-МГ 4.01.</li>
   
    <li>Определение прочности бетона методом отрыва со скалыванием&nbsp; приборами ПОС-50 МГ4 и ОНИКС-СО.</li>
   
    <li>Определение прочности бетона методом ударного импульса с помощью прибора ИПС-МГ4.03.</li>
   
    <li>Определение прочности кирпича ультразвуковым методом приборами УК-15М,Пульсар-1.</li>
   
    <li>Определение параметров трещин в конструкциях ультразвуковым методом приборами УК-15М, Пульсар-1.1.</li>
   
    <li>Определение влажности строительных материалов и конструкций универсальным зондовым влагомером&nbsp; ВИМС-2.12. 
      <br />
     </li>
   </ul>
 
  <p><b>Металлические конструкции</b></p>
 
  <ul> 
    <li>Определение качества сварных соединений ультразвуковым методом&nbsp; дефектоскопом УДЗ-103 &laquo;Пеленг&raquo;.</li>
   
    <li>Определение качества сварных соединений методом визуально- измерительного контроля с помощью комплекта КВК-Ш.</li>
   
    <li>Определение качества болтовых соединений метолом визуально- измерительного контроля</li>
   
    <li>Определение толщины металлических конструкций ультразвуковым методом&nbsp; толщиномером ТУЗ-2.</li>
   
    <li>Определение твердости металлических конструкций динамическим методом с помощью твердомера ТЭМП-4К.</li>
   
    <li>Определение толщины лакокрасочных покрытий прибором Константа-К5.</li>
   </ul>
 
  <p><b>Определение&nbsp; уровня шума, вибрации, скорости движения воздуха, параметров микроклимата</b></p>
 
  <ul> 
    <li>Определение уровня шума и вибрации&nbsp; приборами SVAN-958.</li>
   
    <li>Определение давления, скорости движения воздуха, температуры, относительной влажности приборами Testo 606-2, пирометром Raynger МТ6, манометром дифференциальным ДМЦ-010</li>
   </ul>
 
  <p><u>Контактный телефон:</u> 717-09-88 
    <br />
   
    <br />
   Аттестат № SP 01.01.106.31 от 23.03.2010г. выдан&nbsp; ФГУ «ТЕСТ- С.-ПЕТЕРБУРГ»</p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>