<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническое сопровождение. Строительный контроль.");
?> 
<div id="MainContent"> 
<!-- Здесь выводим контент страницы : --начало-- -->
 
  <table class="ThirdLevelMenu"> 
    <tbody> 
      <tr><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/index.php" >Негосударственная экспертиза проектов</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/geotekhnicheskiy-monitoring.php" >Геотехнический мониторинг</a></td><td><a href="/about/sankt-peterburgskoe-gosudarstvennoe-byudzhetnoe-uchrezhdenie-tsentr-ekspertno-tekhnicheskogo-soprovo/napravleniya-deyatelnosti/laboratornyy-kontrol-i-ispytaniya.php" >Лабораторный контроль и испытания</a></td> <td class="active"><span>Техническое сопровождение. Строительный контроль. </span></td> </tr>
     </tbody>
   </table>
 
  <p><b>Техническое сопровождение (по заданию СГСНиЭ)</b></p>
 
  <ul> 
    <li>контроль за наличием и сроком действия исходно-разрешительной документации на строительство и реконструкцию объектов;</li>
   
    <li>контроль&nbsp; за&nbsp; наличием&nbsp; лицензий&nbsp; или&nbsp; свидетельств&nbsp; о&nbsp; допуске&nbsp; к&nbsp; работам, оказывающих влияние на безопасность объектов капитального строительства и реконструкции у подрядных и субподрядных организаций;</li>
   
    <li>контроль за наличием и порядком ведения общего и специальных журналов учета выполнения работ, а также исполнительной документации;</li>
   
    <li>контроль&nbsp;&nbsp; за&nbsp;&nbsp; выполнением&nbsp;&nbsp; мероприятий&nbsp;&nbsp; по&nbsp;&nbsp; мониторингу&nbsp;&nbsp; за&nbsp;&nbsp; состоянием конструкций зданий и сооружений окружающей застройки;</li>
   
    <li>проверка&nbsp; за&nbsp;&nbsp; соблюдением&nbsp;&nbsp; требований&nbsp; технических&nbsp;&nbsp; регламентов&nbsp;&nbsp; (норм&nbsp;&nbsp; и правил),&nbsp;&nbsp; иных&nbsp;&nbsp; нормативных&nbsp;&nbsp; правовых&nbsp;&nbsp; актов&nbsp;&nbsp; и&nbsp;&nbsp; проектной&nbsp;&nbsp; документации применительно к выполняемым работам;</li>
   </ul>
 
  <p><b>Строительный контроль (осуществляется на основании договоров с юридическими и физическими лицами)</b></p>
 
  <ul> 
    <li>проверка наличия документов, удостоверяющих качество используемых на строительстве конструкций, изделий и материалов (технических паспортов, сертификатов, результатов лабораторных испытаний и др.);</li>
   
    <li>контроль за выполнением геодезических работ в процессе строительства;</li>
   
    <li>освидетельствование&nbsp;&nbsp;&nbsp; и&nbsp;&nbsp;&nbsp; оценка&nbsp;&nbsp; совместно&nbsp;&nbsp;&nbsp; с&nbsp;&nbsp; работниками&nbsp;&nbsp;&nbsp; строительно- монтажных организаций выполненных работ и конструктивных элементов, скрываемых&nbsp; при&nbsp; производстве&nbsp; последующих&nbsp; работ,&nbsp;&nbsp; а&nbsp; также&nbsp; обеспечение требований по запрещению производства дальнейших работ до оформления актов на освидетельствование скрытых работ;</li>
   
    <li>осуществление по мере готовности с участием представителей генподрядной и специализированной (монтажной) организаций, а также проектных организаций промежуточной приемки ответственных конструкций зданий и сооружений - несущих металлических и железобетонных конструкций и т.п.;</li>
   
    <li>контроль за соответствием объемов и качества выполненных и предъявленных к оплате строительно-монтажных работ проектно-сметной документации.</li>
   </ul>
 
  <p><a href="/data/pictures/525.jpg" >Свидетельство</a> о допуске по осуществлению строительного контроля&nbsp; № 569-ДРСО от 01.02.2011г. выдано НПКСК &laquo;СОЮЗ-ПЕТРОСТРОЙ-СТАНДАРТ&raquo;.</p>
 
  <p><b>Обследование строительных конструкций зданий и сооружений (осуществляется на основании задания СГСНиЭ или договоров с юридическими и физическими лицами)</b></p>
 
  <ul> 
    <li>определение соответствия построенного или завершенного реконструкцией объекта требованиям разрешительной и проектной документации, технических регламентов, сводов правил и национальных стандартов;</li>
   
    <li>оценка технического состояния строительных конструкций зданий и сооружений.</li>
   </ul>
 
  <p><u>Контактный телефон:</u> 717-60-64</p>
 
  <p><a href="/data/pictures/526.jpg" >Свидетельство</a> о допуске по обследованию строительных конструкций зданий и сооружений. № СРО-П-012-234-02 от 01.07.2010г. выдано НПП «СОЮЗ-ПЕТРОСТРОЙ-ПРОЕКТ»</p>
 
  <br />
 
  <p></p>
 
<!-- Здесь выводим контент страницы : --конец-- -->
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>